Repository: web-cyradm/web-cyradm
Catalog: locale/*/LC_MESSAGES/web-cyradm.po
Languages: cs, da, de, es, fr, hu, it, nb_no, nl, pl, pt, ru, sl, sv, tr, uk

source: Do you really want to delete the emailadress for user
cs: Chcete opravdu smazat e-mail u¾ivatele
da: Vil du virkelig slette emailadressen for brugeren
de: M&ouml;chten Sie die Emailadresse des folgenden Benutzers wirklich l&ouml;schenM&ouml;chten Sie diese Emailadresse f&uuml;r das nachstehende Konto wirklich l&ouml;schen:
es: Desea borrar el email del usuario
fr: Voulez vous vraiment supprimer l'adresse email de l'utilisateur
hu: Tényleg törölni akarod a felhasználó emailcímét?
it: Vuoi davvero eliminare l'indirizzo email per questo utente
nb_no: Vil du virkelig slette mailadressen til brukeren
nl: Weet u zeker dat u het email adres wil verwijderen van gebruiker
pl: Czy usun±æ adres email dla tego u¿ytkownika
pt: Você realmente quer remover o e-mail do usuário
sl: Res ¾elite izbrisati e-mail naslov za uporabnika
sv: Vill du verkligen ta bort e-postadressen från användaren
tr: Eposta adresini silmek isteğinizden emin misiniz? Kullanıcı:

source: Action cancelled, nothing deleted
cs: Akce zru¹ena, nic nebylo smazáno
da: sletning annuleret, ingenting slettet
de: Befehl abgebrochen, keine Daten gel&ouml;scht
es: Acción cancelada, nada borrado
fr: Op&eacute;ration annul&eacute;e, aucune suppression effectu&eacute;e
hu: Tevékenység megszakítva, semmit nem töröltem
it: Azione cancellata non &egrave; stato eliminato nulla
nb_no: Sletting avbryt, ingenting slettet
nl: Actie geschrapt, niets verwijdert
pl: Akcja przerwana, nic nie zosta³o usuniête
pt: Ação cancelada, nada apagado
ru: Действие отменено, ничего не удалили
sl: Ukaz prekinjen, niè ni izbrisano
sv: Åtgärd avbruten, inget raderat
tr: İşlem iptal edildi, hesap silinmedi
uk: Дію відмінено, нічого не видалено

source: Emailadress deleted.
cs: E-mailová adresa smazána
de: E-Mail-Adresse gelöscht
es: Email borrado
fr: Adresse email supprim&eacute;e.
hu: Emailcím törölve.
it: Indirizzo email eliminato
nb_no: Emailadresse slettet.
nl: Email adres verwijderd
pl: Adres email usuniêty.
pt: E-mail removido
sl: E-mail naslov izbrisan
sv: E-postadress raderad.
tr: Eposta adresi silindi

source: Define a Account for receiving undefined adresses for domain
da: Definer en konto for udefinerede adresser på domænet
de: Definieren eines Kontos als Sammelkonto f&uuml;r Dom&auml;ne
es: Definir una cuenta para recibir mensajes con direcciones no definidas en el dominio
fr: Definir un compte de r&eacute;cup&eacute;ration pour les adresses inexistantes du domaine
hu: Tartomány érvénytelen címzettjeit fogadó azonosító megadásaAdj meg egy hozzáférés ahova a meghatározott címek a domainben érkeznek
it: Definisci una casella di posta per ricevere le email con suffisso non esistente per questo dominio
nb_no: Definer en konto som skal ta imot ukjente adresser i domenet
nl: Stel een account in voor het ontvangen van alle niet bestaande email adressen van het domein
pl: Zdefiniuj konto, na które bêd± trafiaæ wiadomo¶ci ¼le adresowane dla tej domeny
pt: Define uma conta para receber mensagens enviadas para endereços não existentes no domínio
sl: Doloèi predal za lovljenje neobstojeèih naslovov za domeno
sv: Definiera ett konto för mottagning av odefinierade adresser i domänen
tr: Tanımsız hesapların postalarını yakalaması için bir hesap belirleyin. Etki alanı:

source: Do you really want to define the user
cs: Opravdu chcete vytvoøit nového u¾ivatele
da: Vil du virkelig definere brugeren
de: M&ouml;chten Sie das Konto
es: Desea definir el usuario
fr: Voulez vous vraiment d&eacute;finir l'utilisateur
hu: Tényleg meg akarsz adni egy felhasználót
it: Vuoi veramente definire questo utente
nb_no: Vil du virkelig definere brukeren
nl: Weet u zeker dat u de gebruiker
pl: Czy na pewno zdefiniowaæ to konto
pt: Você realmente quer definir que este usuário
ru: Вы действительно хотите определить пользователя
sl: Res ¾elite nastaviti uporabnika
sv: Vill du verkligen skapa användaren
tr: Tanımsız tüm hesapları yakalaması için
uk: Ви дійсно хочете визначити користувача

source: to receive all undefined emailadresses
cs: , aby pøijímal v¹echny neznámé e-mailové adresy
da: til at modtage for alle udefinerede adresser
de: als Sammeladresse einrichten
es: para recibir todos mensajes con direcciones de email no definidas
fr: pour recevoir les mails envoy&eacute;s sur les adresses inexistantes
hu: fogadni minden nem meghatározott emailcímet
it: per ricevere tutte le email con suffisso diverso dal dominio
nb_no: til å ta i mot alle udefinerte adresser
nl: wilt instellen om alle niet bestaande email adressen te laten ontvangen
pl: aby otrzymywa³o wszystkie ¼le zaadresowane wiadomo¶ci
pt: receber todas as mensagens para endereços de e-mail não definidos ?
sl: za lovljenje vseh neobstojeèih e-mail naslovov
sv: att ta emot alla odefinierade e-postadresser
tr: kullanıcısını tanımlamak istediğinizden emin misiniz?

source: The currently defined user
de: Der aktuell definierte Benutzer
es: El usuario actualmente definido
fr: L'utilisateur actuel
hu: A jelenleg meghatározott felhasználó
it: L'utente attuale
nb_no: Den nåværende definerte brukeren
nl: De huidige gedefinieerde gebruiker
pl: Obecnie wybrany u¿ytkownik
pt: O usuário definido atualmente
ru: Текущий пользователь
sl: Trenutno izbrani uporabnik
sv: Den nuvarande definierade användaren
tr: Şu an tanımlı kullanıcı
uk: Чинний користувач

source: will not receiving any undefined emailadresses anymore
cs: aby pøijímal v¹echny neznámé e-mailové adresy
de: Sammeladresse entfernen
es: no se recibirá más cualquiera direccion de email sin definir
fr: ne recevra plus les mails envoy&eacute;s sur des adresses inexistantes
hu: nem fog fogadni semmilyen nem meghatározott emailcímet
it: non riceverà pi&ugrave; le email con suffisso sbagliato
nb_no: kommer ikke til å motta noen udefinerte mailadresser lengre
nl: zal geen email meer ontvangen van niet bestaande email adressen
pl: nie bêdzie odbieraæ ¿adnych wiadomo¶ci ze ¼le podanym adresem email
pt: não irá receber e-mails com endereços indefinidos mais
sl: ne bo veè prejemal po¹te za neobstojeèe naslove
sv: kommer inte att ta emot några odefinierade e-postadresser mer
tr: bundan sonra tanımsız epostaları almayacak

source: The user
cs: U¾ivatel
de: Der Benutzer
es: El usuario
fr: L'utilisateur
hu: A felhasználó
it: L'utente
nb_no: Brukeren
nl: De gebruiker
pl: U¿ytkownik
pt: O usuário
ru: Пользователь
sl: Uporabnik
sv: Användaren
tr: Kullanıcı
uk: Користувач

source: is allready defined to receive all undefined Emails.
cs: aby pøijímal v¹echny neznámé e-mailové adresy
de: ist bereits als Sammeladresse definiert
es: esta preparado para recibir todos los email sin definir.
fr: est d&eacute;j&agrave; d&eacute;fini pour recevoir les messages envoy&eacute;s sur les adresses inexistantes.
hu: már meghatározott, hogy fogadjon minden nemmeghatározott emailt.
it: &egrave; gi&agrave; definito per ricevere tutte le email con suffisso sbagliato
nb_no: er allerede definert til å motta alle udefinerte emailer.
nl: is al ingesteld om alle email naar niet bestaande email adressen te ontvangen
pl: zosta³o ju¿ zdefiniowane jako domy¶lne konto dla tej domeny.
pt: já está definido para receber todas os e-mails com endereços inexistentes.
sl: je ¾e izbran za prejemanje po¹te za neobstojeèe naslove.
sv: är redan uppsatt att ta emot odefinierade email
tr: Tüm tanımsız epostaları almak için zaten ayarlandı

source: Do you want to remove the function "catch all" for the account
cs: Chcete zakázat doménový ko¹ pro úèet
de: Möchten Sie die "catch all" Funktion dem Konto entziehen
es: Quieres tu borrar la función "catch all" para la cuenta
fr: Voulez vous supprimer la fonction "tout r&eacute;cup&eacute;rer" pour le compte
hu: El akarja távolítani a "catch all" funkciót az azinosítóról
it: Vuoi rimuovere la funzione "raccogli tutto" per la casella di posta
nb_no: Vil du fjerne funksjonen "catch all" for denne kontoen
nl: Wilt u de functie "alles ontvangen" van account
pl: Czy chcesz usun±æ opcjê "przejmuj wszystko" dla konta
pt: Você deseja remover a função "receber todas" da conta
ru: Вы хотите удалить функцию "мусор ему" для этого счета
sl: Res ¾elite odstraniti fukcijo 'lovljenje' za predal
sv: Vill du ta bort funktionen "fånga allt" från kontot
tr: Bu·hesap·için·"tümünü·yakala"·fonksiyonunu·kaldırmak·istiyor·musunuz
uk: Ви хочете відмінити функцію "ловити все" для цього акаунта

source: Successfully changed domain
cs: úspì¹nì zmìnìna doména
de: Domäne erfolgreich ge&auml;ndert
es: Modificación de dominio realizada
fr: Changement de domaine effectu&eacute;
hu: Tartomány Sikeresn megváltoztatva
it: Dominio modificato con successo
nb_no: endret domene
nl: Succesvol domein verandert
pl: Poprawnie zmienione
pt: Domínio alterado com sucesso
ru: Домен успешно изменен
sl: Uspe¹no spremenjena domena
sv: Domänen ändrad
tr: Etki alanı başarıyla değiştirildi
uk: Домен успішно змінено

source: Database error, please try again
cs: Chyba databáze, prosím zkuste opakovat operaci
da: Database fejl, prøv igen
de: Datenbankfehler
es: Error en base de datos. Por favor reintentenlo
fr: Erreur avec la base de donn&eacute;es, essayez plus tard svp
hu: Adatbázis hiba, próbáld újra
it: Errore nel database, riprova
nb_no: Database feil, prøv igjen
nl: Database fout, Probeer opnieuw
pl: B³±d bazy danych, spróbuj ponownie
pt: Erro na base de dados. Por favor, tente novamente
ru: Ошибка базы данных, попробуйте еще раз
sl: Napaka z bazo podatkov, poskusite ponovno
sv: Databasfel, prova igen
tr: Veri tabanı hatası, lütfen tekrar deneyin
uk: Помилка бази даних, спробуйте ще

source: Domainname
cs: Název domény
da: Domænenavn
de: Dom&auml;nenname
es: Nombre de dominio
fr: Nom du domaine
hu: Tartománynév
it: Nome dominio
nb_no: Domenenavn
nl: Domeinnaam
pl: Nazwa domeny
pt: Nome do domínio
ru: Имя домена
sl: Naziv domene
sv: Domännamn
tr: Etki alanı adı
uk: Доменне ім‘я

source: Prefix
cs: Pøedpona(prefix)
de: Pr&auml;fix
es: Prefijo
hu: Elõtag
it: Prefisso
nb_no: Prefiks
nl: Voorvoegsel
pt: Prefixo
ru: Префикс
sl: Predpona (prefix)
tr: Önek
uk: Префікс

source: Allow Free Names
de: Frei wählbare Kontonamen
es: Permitir Nombres Libres
fr: Autoriser les noms libres
hu: Szabad nevek engedélyezése
it: Permetti Nomi liberi
nb_no: Tillatt vilkårlige navn
nl: Vrije namen toestaan
pl: Zezwalaj na dowolne nazwy
pt: Não restringir nomes
ru: Разрешить Свободные Имена
sl: Dovoli prosta imena
sv: Tillåt fria namn
tr: Serbest·isimlere·izin·ver
uk: Дозволити Вільні Імена

source: Allow Free Mail Addresses
cs: Povolit volitelné adresy
de: Frei wählbare E-mailadressen
es: Permitir direcciones de email libres
fr: Autoriser les adresses libres
hu: Szabad emailcímek engedélyezése
it: Permetti Indirizzi Email liberi
nb_no: Tillatt vilkårlige mailadresser
nl: Vrije email adressen toestaan
pl: Zezwalaj na Dowolny Adres Email
pt: Não restringir endereços de e-mail
ru: Разрешить Свободные E-Mail Адреса
sl: Dovoli proste e-mail naslove
sv: Tillåt fria e-postadresser
tr: Serbest·Eposta·adreslerine·izin·ver
uk: Дозволити Вільні Ел. Адреси

source: Maximum Accounts
cs: Maximálnì úètù
da: Max. konti
de: Maximale Anzahl Konten
es: Nº Maximo de cuentas
fr: Maximum de comptes
hu: Max.hozzáférés
it: Massimo caselle di posta
nb_no: Max. antall kontoer
pl: Maksymalna liczba kont
pt: Máximo de Contas
ru: Максимальное кол-во счетов
sl: Max. ¹tevilo predalov
sv: Maximalt antal konton
tr: Maksimum hesap sayısı
uk: Максимум Акаунтів

source: Default Quota in Kilobytes
cs: Výchozí kvóta v KB
da: Standard Quota i Kilobytes
de: Standard Speicherplatz in KB
es: Cuota Standard en Kb.
fr: Quota par d&eacute;faut en Kilobytes
hu: Alap kvóta Kbyteban
it: Quota predefinita in Kilobytes valida per tutte le caselle di posta
nb_no: Standard kvote i kilobytes
nl: Standaard Quota in Kilobytes
pl: Domy¶lna pojemno¶æ w kiloBajtach
pt: Quota padrão em Kb
ru: Квота по-умолчанию в Кб
sl: Privzeta kvota v kB
sv: Standardkvot i kilobyte
tr: Varsayılan kota (KB)
uk: Номінальна квота в Кб

source: Quota for Domain in Kilobytes
de: Standard Speicherplatz für Domäne in KB

source: Browse aliases for domain
cs: Procházet aliasy pro doménu
de: Aliase anzeigen für Domäne
es: Explorar alias del dominio
fr: Parcourir les alias du domaine
hu: Tartomány aliaszok böngészése
it: Mostra gli aliases per dominio
nb_no: List aliasene for domene
nl: Browse aliases van domein
pl: Przegl±daj konta w domenie
pt: Procurar alias no domínio
ru: Просмотр псевдонимов для домена
sl: Seznam aliasov za domeno
sv: Bläddra ibland alias efter domän
tr: Etki alanındaki hesaplara gözat
uk: Переглянути аліаси домену

source: Total aliases
cs: Celkem aliasù
de: Anzahl Aliases
es: Total alias
fr: Total des alias
hu: Összes aliasz
it: Totale aliases
nb_no: Antall aliaser
nl: Totaal aantal aliases
pl: Liczba aliasów
pt: Total de alias
ru: Всего псевдонимов
sl: ©tevilo aliasov
sv: Totalt antal alias
tr: Toplam hesap sayısı:
uk: Всього аліасів

source: Add new alias
cs: Pøidat alias
de: Alias hinzufügen
es: Añadir nuevo alias
fr: Ajouter un alias
hu: Új aliasz hozzáadása
it: Aggiungi nuovo alias
nb_no: Legg til nytt alias
nl: Voeg nieuw alias toe
pl: Dodaj nowy alias
pt: Adicionar novo alias
ru: Добавить новый псевдоним
sl: Dodaj alias
sv: Nytt alias
tr: Yeni hesap ekle
uk: Додати новий аліас

source: Standard Mailboxes
cs: Standardní schránky
de: Standardmailboxen
es: Buzones standard
fr: Boite aux lettres standard
hu: Szabványos mailboxok
nb_no: Standard postkasser
nl: Standaard Postvak
pl: Standardowe Skrzynki
pt: Caixas postais padrões
ru: Почтовые ящики
sl: Standardni predali
sv: Standardbrevlådor
tr: Standart Postakutusu
uk: Стандартні поштові скриньки

source: emailadress where the default aliases should be mapped (empty means no mapping)
cs: e-mailové adresy pro mapování výchozích aliasù (prázdné znamená bez mapování)
da: Email adresse hvor standard aliaset skal mappes (Blank betyder ingen mapning
de: E-Mail-Adresse an welche die Standardaliases weitergeleitet werden sollen (leer f&uuml;r keine Weiterleitung)
es: email donde el alias por defecto debería ser situado (vacio no situado)
fr: Adresse email pour les alias par d&eacute;faut
hu: emailcím ahol az alapértelmezett álnevet kell leképezni (üres jelenti, hogy nincs leképezés)
it: indirizzi email dove gli alias predefiniti dovrebbero essere mappati (vuoto significa nessuna mappatura)
nb_no: Emailadresse som standard aliaset skal mappes (blankt betyr ingen mapping)
nl: emailadres waar van de standaard aliases gemapped moeten worden (leeg is geen mapping)
pl: adres email, do którego domy¶lnie bêd± mapowane aliasy (puste oznacza brak mapowania)
pt: endereço de e-mail para o qual o alias padrão deve ser mapeado (se deixar em branco, não será mapeado)
sl: e-mail naslov, kamor se preslikajo privzeti aliasi (pusti prazno, èe ni preslikave)
sv: e-postadress dit standardalias ska mappas (tomt betyder ingen mappning)
tr: Varsayılan Lakabın eşleştirileceği eposta adresi (boş bırakılırsa eşleştirme yapılmayacak)

source: Leave this as is, unless you know what you are doing
cs: Nemìòte, pokud si nejste jisti dùsledky
da: Lad denne være, med mindre du ved hvad du gør
de: &Auml;ndern Sie dieses nur, wenn Sie sicher sind was Sie tun
es: Deja esto como esta, a menos que tu sepas lo que haces
fr: Ne rien mettre, sauf si vous savez ce que vous faites
hu: Hagyd így, hacsak nem tudod mit csinálsz
it: Lascialo com'&egrave; se non sai cosa stai facendo
nb_no: La denne være, med mindre du vet hva du gjør
nl: Laat dit zo staan, tenzij u weet wat u aan het doen bent
pl: Nie zmieniaj tego dopóki nie wiesz do czego to s³u¿y
pt: Deixe isto como está, a menos que saiba o que está fazendo
ru: Оставьте это как есть, изменяйте если вы хорошо понимаете, что вы делаете.
sl: Pusti pri miru, razen èe ve¹, kaj dela¹
sv: Lämna detta som det är, såvida du inte vet vad du gör
tr: Ne yaptığınızı bilmiyorsanız, bunu değiştirmeyin
uk: Залиште все як є, змінюйте лише якщо ви абсолютно впевнені в своїх діях

source: Successfully added
cs: Úspì¹nì pøidáno
da: Korrekt tilføjet
de: Erfolgreich hinzugef&uuml;gt
es: Añadido correctamente
fr: Correctement ajout&eacute;
hu: Sikeresen hozzáadva
it: Aggiunto con successo
nb_no: Vellykket lagt til
nl: Succesvol toegevoegd
pl: Prawid³owo dodane
pt: Adicionado com sucesso
ru: Успешно добавлен
sl: Uspe¹no dodan
sv: Skapad
tr: Başarıyla eklendi
uk: Успішно додано

source: Login failed
cs: Neúspì¹né pøihlá¹ení
da: Login fejlet
de: Login fehlgeschlagen
es: Acceso fallado
fr: Erreur d'authentification
hu: Bejelentkezés sikertelen
it: Login fallito
nb_no: Pålogging feilet
nl: Inloggen mislukt
pl: Logowanie nie powiod³o siê
pt: Logon falhou
ru: Ошибка входа
sl: Prijava ni uspela
sv: Kunde inte logga in
tr: Giriş başarısız
uk: Помилка при вході

source: Your session timed out
cs: Vypr¹el èasový limit relace.
da: Din session er udløbet
de: Ihre Sitzung war zu lange inaktiv
es: Su sesión ha expirado
fr: Votre session a expir&eacute;e
hu: Session lejárt
it: La tua sessione e' scaduta
nb_no: Din session har utløpt
nl: Uw sessie is verlopen
pl: Twoja sesja wygas³a
pt: Sua seção expirou
ru: Ваша сессия отключена по тайм-ауту
sl: Va¹a seja (session) je potekla
sv: Din session har gått ut
tr: Oturum süresi aşıldı
uk: Ваша сесія вичерпана по часу

source: Browse admins
cs: Procházet správce
da: Gennemse Administratorer
de: Liste der Administratoren
es: Examinar administradores
fr: Parcourir la liste des administrateurs
hu: Admin böngészés
it: Mostra amministratori
nb_no: List administratorer
pl: Administratorzy
pt: Administradores
ru: Просмотр админов
sl: Seznam administratorjev
sv: Lista administratörer
tr: Yöneticilere Gözat
uk: Переглянути адмінів

source: Total administrators
cs: Správcù celkem
da: Administratorer
de: Anzahl Administratoren
es: Total administradores
fr: Total des administrateurs
hu: Összes admin
it: Totale amministratori
nb_no: Antall administratorer
nl: Totaal aantal administrators
pl: Liczba administratorów
pt: Total de administradores
ru: Всего администраторов
sl: ©tevilo administratorjev
sv: Administratörer
tr: Toplam yönetici sayısı:
uk: Всього адміністраторів

source: Add administator
cs: Nový správce
da: Tilføj Administrator
de: Administrator hinzuf&uuml;gen
es: Añadir administrador
fr: Ajouter un administrateur
hu: Új adminisztrátor
it: Aggiungi Amministratore
nb_no: Legg til administrator
nl: Administrator toevoegen
pl: Dodaj konto administratora
pt: Adicionar administrador
ru: Добавить админа
sl: Dodaj administratorja
sv: Ny administratör
tr: Yönetici ekle
uk: Додати адміна

source: Adminname
cs: Jméno správce
da: Admin navn
de: Benutzername des Administrators
es: Nombre administrador
fr: Nom de l'administrateur
hu: Adminneve
it: Nome Amministratore
nb_no: Admin navn
nl: Admin naam
pl: Nazwa administratora
pt: Nome do administrador
ru: Имя админа
sv: Admin-namn
tr: Yöneticiadı
uk: Ім’я адміна

source: domain
cs: doména
da: domæne
de: Dom&auml;ne
es: Dominio
fr: domaine
hu: tartomány
it: Dominio
nb_no: Domene
nl: domein
pl: Domena
pt: domínio
ru: домен
sl: domena
sv: domän
tr: etki alanı
uk: домен

source: admin type
cs: Druh správce
de: Administrator Typ
es: Tipo administrador
fr: Type de l'administrateur
hu: admin típus
it: Tipo di amministrazione
pl: Typ konta
pt: tipo de administrador
ru: тип админа
sl: tip administratorja
sv: admin-typ
tr: yönetici tipi
uk: тип адміна

source: Edit adminuser
cs: Uprav správce
da: Rediger admin bruger
de: Administrator &auml;ndern
es: Editar administrador
fr: Editer l'administrateur
hu: Adminfelh. szerkesztés
it: Modifica Amministratore
nb_no: Rediger admin bruker
nl: Edit admin gebruiker
pl: Edycja konta administratora
pt: Editar usuário administrador
ru: Редактировать админа
sl: Uredi administratorja
sv: Redigera admin
tr: Yönetici düzenle
uk: Редагувати адміна

source: Delete adminuser
cs: Sma¾ správce
da: Slet admin bruger
de: Administrator l&ouml;schen
es: Suprimir administrador
fr: Supprimer l'administrateur
hu: Adminfelh. törlés
it: Elimina Amministratore
nb_no: Slett admin bruker
nl: Verwijder admin gebruiker
pl: Usuniêcie konta administratora
pt: Remover usuário administrador
ru: Удалить админа
sl: Izbri¹i administratorja
sv: Ta bort admin
tr: Yönetici sil
uk: Видалити адміна

source: All domains
cs: v¹echny domény
de: Alle Dom&auml;nen
es: Todos los Dominios
fr: Tous les domaines
hu: Összes tartomány
it: Tutti i domini
nb_no: Alle domenene
nl: Alle domeinen
pl: Wszystkie domena
pt: Todos os domínios
ru: Все домены
sv: Alla domäner
tr: Tüm etki alanları
uk: Всі домени

source: None
de: Keine
es: Ninguno
fr: Aucun
hu: Nincs
it: Nessuno
nb_no: Ingen
nl: Geen
pl: ¯aden
pt: Nenhum
ru: Ни одного
sl: Nobeno
sv: Ingen
tr: Hiçbiri
uk: Жодного

source: Delete a Domain from the System
cs: Smazat doménu ze systému
da: Slet et domæne fra systemet
de: L&ouml;schen einer Dom&auml;ne vom System
es: Borrar dominio del sistema
fr: Supprimer un domaine du syst&egrave;me
hu: Tartomány törlése a rendszerbõl
it: Elimina un Dominio dal sistema
nb_no: Slett et domene fra systemet
nl: Verwijder een domein uit het systeem
pl: Usuniêcie domeny z systemu
pt: Apaga um domínio do sistema
ru: Удалить Домен из системы
sl: Izbri¹i domeno iz sistema
sv: Ta bort en domän från systemet
tr: Sistemden Etki alanı sil
uk: Видалити Домен з Системи

source: Do you really want to delete the Domain
cs: Chcete opravdu smazat doménu
da: Vil du virkelig slette domænet
de: M&ouml;chten Sie die Dom&auml;ne
es: Desea borrar el dominio
fr: Voulez vous vraiment supprimer le domaine
hu: Tényleg törölni akarod a tartományt
it: Vuoi veramente cancellare questo dominio
nb_no: Vil du virkelig slette domenet
nl: Weet u zeker dat u het domein wil verwijderen
pl: Czy chcesz usun±æ domenê
pt: Você realmente quer remover o domínio
ru: Вы действительно хотите удалить Домен
sl: Res ¾elite izbrisati domeno
sv: Vill du verkligen radera domänen
tr: Tüm tanımlı hesapları, yöneticileri, ve eposta adresleriyle birlikte
uk: Ви дійсно хочете видалити Домен

source: with all its defined accounts, admins, and emailadresses
cs: se v¹emi jejími úèty, správci a adresami
da: med alle dets definerede konti, admins og emailadresser
de: mit allen definierten Konten, Administratoren wirklich l&ouml;schen
es: Con todas las cuentas, administradores y direcciones definidas
fr: avec tous les comptes, administrateurs et adresses emails qui lui sont rattach&eacute;s
hu: az összes hozzáféréssel, adminnal és emailcímmel együtt
it: Tutte la casella di posta sono definite tutti amministatori e indirizzi email definiti
nb_no: med tilhørende kontoer, administratorer og emailadresser
nl: met al zijn gedefinieerde accounts, admins, en email adressen
pl: ze wszystkimi zdefiniowanymi dla niej kontami, administratorami i adresami email
pt: com todas suas contas, administradores e endereços de e-mails
sl: z vsemi predali, administratorji in e-mail naslovi
sv: med alla dess konton, administratörer och e-postadresser
tr: etki alanını silmek istediğinizden emin misiniz
