Repository: web-cyradm/web-cyradm
Catalog: locale/*/LC_MESSAGES/web-cyradm.po
Languages: cs, da, de, es, fr, hu, it, nb_no, nl, pl, pt, ru, sl, sv, tr, uk

source: Further information about how to configure Web-cyradm can be found at the following website:
cs: Dal¹í informace o nastavování Web-cyradm najdete na:
de: Weitere Informationen zur Einrichtung von Web-cyradm können auf der folgenden Webseite gefunden werden:
es: Futura información para configurar Web-cyradm será encontrada en la siguiente web:
fr: Plus d'informations sur la configuration de Web-cyradm sont disponibles &agrave; cette adresse:
hu: További információ talál a Web-cyradm konfigurálásáról a következõ web-helyen:
it: Ulteriori informazioni su come configurare Web-cyradm possono essere trovate al seguente sito web:
nb_no: Mer informasjon om hvordan man konfigurerer Web-cyradm finne på følgende webside:
nl: Meer informatie over hoe Web-cyramd te configureren kunt u vinden op de volgende website
pl: Wiêcej informacji na temat konfiguracji Web-cyradm mo¿na znale¼æ na stronie:
pt: Maiores informações sobre como configurar o web-cyradm podem ser encontradas no seuinte web site:
ru: Дополнительная информация о конфигурации Web-cyradm может быть найдена на следующем вебсайте:
sl: Nadaljnje informacije glede konfiguracije Web-cyradm lahko poi¹èetena strani:
sv: Ytterligare information om hur du konfigurerar Web-cyradm hittar du på följande webbsajt:
tr: Web-cyradm·yapılandırılması·hakkında·daha·fazla·bilgiyi·bu·web·sitesinde·bulabilirsiniz:
uk: Додаткова інформація про конфігурацію Web-cyradm може бути знайдена на наступному веб-сайті:

source: Web-cyradm is for authorized users only.
cs: Web-cyradm smí pou¾ívat jen oprávnìný u¾ivatel.
da: Dette er kun for autoriserede brugere
de: Nur f&uuml;r berechtigte Benutzer.
es: Solo usuarios autorizados.
fr: Web-cyrdam n'est que pour les utilisateur autoris&eacute;s seulement.
hu: Csak hitelesített felhasználóknak
it: Questo servizio e' solo per utenti autorizzati
nb_no: Web-cyradm er kun for autoriserte bruker.
nl: Web-cyradm is alleen toegankelijk voor geautoriseerde gebruikers.
pl: Web-cyradm jest tylko dla autoryzowanych u¿tykowników.
pt: Web-cyradm - somente para usuários autorizados
ru: Только для зарегистрированных пользователей
sl: Dostop le za uporabnike.
sv: Web-cyradm är endast till för auktoriserade användare.
tr: Web-cyradm sadece yetkili kullanıcılar içindir.
uk: Web-cyradm лише для авторизованих користувачів.

source: Make sure you entered the right password.
cs: Zkontrolujte si prosím správnost hesla.
da: Verificer af du indtastede det rigtige kodeord.
de: Stellen Sie sicher, dass Sie das richtige Passwort eingegeben haben.
es: Asegurate de introducir la contraseña correcta
fr: Veuillez v&eacute;rifier votre mot de passe
hu: Gyõzõdj meg róla, hogy a megfelelõ jelszót vitted be.
it: Verificare che la password sia corretta
nb_no: Pass på at du har skrevet riktig passord.
nl: Weet zeker dat u het goede wachtwoord ingevuld hebt.
pl: Upewnij siê, ¿e wprowadzi³e¶ poprawne has³o.
pt: Certifique-se de que informou a senha correta.
ru: Убедитесь, что вы ввели верный пароль
sl: Preprièajte se, da ste pravilno vnesli geslo.
sv: Försäkra dig om att du matat in rätt lösenord.
tr: Doğru parolayı girdiğinizden emin olun.
uk: Переконайтесь, що ви ввели правильний пароль.

source: Push the back button in your browser to try again.
cs: Pou¾ijte tlaèítko Zpìt v prohlí¾eèi a pøihlá¹ení opakujte.
da: Klik på tilbage knappen i din browser for at prøve igen.
de: Klicken Sie "Zur&uuml;ck" in Ihrem Browser und probieren Sie es nochmal.
es: Pulsa el botón de atras de tu navegador e intentalo de nuevo.
fr: Pressez le bouton retour de votre navigateur pour essayer Ã nouveau
hu: Nyomd le a vissza gombot a böngészõben és próbáld újra.
it: Premi il tasto indietro del tuo browser e riprova
nb_no: Klikk på tilbake knappen i din browser for å prøve igjen
nl: Klik de terug knop in uw browser om nogmaals te proberen
pl: Wci¶nij przycisk 'Wstecz' w swojej przegl±darce by spróbowaæ ponownie
pt: Pressione o botão Voltar em seu navegador para tentar novamente.
ru: Для того чтобы попытаться снова, нажмите кнопку возврата в вашем браузере
sl: Kliknite gumb za nazaj in poskusite ponovno.
sv: Använd bakåt-knappen i din webbläsare och försök igen.
tr: Tekrar denemek için tarayıcınızın geri düğmesine basın.
uk: Натисніть в вашому браузері кнопку Назад, аби спробувати ще раз.

source: Your attempt to login has been stored.
cs: Pokus o pøihlá¹ení byl zaznamenán.
de: Ihr Loginversuch wurde gespeichert.
es: Tu intento de acceso ha sido almacenado.
fr: Votre tentative de connexion est enregistr&eacute;e
hu: A bejelentkezési próbálkozás rögzítve.
it: I tuoi tentativi di login sono stati memorizzati
nb_no: Ditt forsøk på å logge inn har blitt logget.
nl: Uw poging om in te loggen is opgeslagen
pl: Twoja próba logowania zosta³a zapisana w systemie.
pt: Sua tentativa de login foi registrada.
ru: Ваша попытка входа была зафиксирована
sl: Va¹ poskus prijave je zabele¾en.
sv: Ditt inloggningsförsök har lagrats.
tr: Giriş denemeniz kaydedildi.
uk: Вашу спробу ввійти збережено.

source: Delete an Admin account from the System
cs: Sma¾ úèet správce ze systému
da: Slet en konto fra systemet
de: L&ouml;schen eines Administrators vom System
es: Borrar una cuenta de administrador del sistema
fr: Supprimer un compte administrateur du syst&egrave;me
hu: Admin hozzáférés törlése a rendszerbõl
it: Elimina un Amministratore dal sistema
nb_no: Slett en admin konto fra systemet
nl: Verwijder een admin account uit het systeem
pl: Usuniêcie konta administratora z systemu
pt: Remove uma conta de administrador do sistema
ru: Удалить Администратора из системы
sl: Izbri¹i aministratorski predal iz sistema
sv: Ta bort ett admin-konto från systemet
tr: Sistemden yönetici hesabı sil
uk: Видалити акаунт Адміністратора з Системи

source: Do you really want to delete the Domain supervisor
cs: Chcete opravdu smazat správce domény
da: Vil du virkelig slette domænet
de: M&ouml;chten Sie den Dom&auml;nenadministrator wirklich l&ouml;schen
es: Desea borrar el administrador del dominio
fr: Voulez vous vraiment supprimer l'administrateur du domaine
hu: Tényleg törölni akarod a tartomány felügyelõt
it: Vuoi veramente eliminare il supervisore del Dominio
nb_no: Vil du virkelig slette domeneadministratoren
nl: Weet u zeker dat u de Domein supervisor wil verwijderen
pl: Czy chcesz usun±æ administratora domeny
pt: Você quer realmente remover o supervisor do domínio
ru: Вы действительно хотите удалить Мастера Домена
sl: Res ¾elite izbrisati upravitelja domene
sv: Vill du verkligen radera domänens administratör
tr: Etki alanı yöneticisini silmek istediğinizden emin misiniz? Yönetici:
uk: Ви дійсно хочете видалити Майстра Домену

source: Admin user deleted
cs: Správce smazán
de: Administrator gelöscht
es: Usuario Admin borrado
fr: Utilisateur administrateur supprim&eacute;
hu: Admin felhasználó törölve
it: Amministratore eliminato
nb_no: Admin bruker er slettet
nl: Admin gebruiker verwijdert
pl: Konto administratora zosta³o usuniête
pt: Usuário administrador removido
ru: Администратор удален
sl: Administrator izbrisan
sv: Administratör raderad
tr: Yönetici·hesabı·silindi
uk: Адміністратора видалено

source: Please confirm you want to remove
cs: Potvrïte ze chcete odstranit
de: Bitte bestätigen Sie das Löschen von
es: Por favor confirme el borrado
fr: Veuillez confirmer la suppression
hu: Kérem erõsítse meg a törlést
it: Conferma eliminazione
nb_no: Vennligst bekreft at du vil fjerne
nl: Bevestig dat u wilt verwijderen alstublieft
pl: Potwierd¼ chêæ usuniêcia
pt: Por favor, confirme a remoção
ru: Пожалуйста, подтвердите удаление
sl: Prosim potrdite, da ¾elite odstraniti
sv: Bekräfta att du vill ta bort
tr: Silme·işlemini·onaylayın
uk: Будь-ласка, підтвердіть видалення

source: from the alias
de: von Alias
es: desde el alias
fr: depuis l'alias
hu: aliaszból
it: dall'alias
nb_no: fra aliaset
nl: voor de alias
pl: z aliasu
pt: do alias
ru: из псевдонимов
sl: iz aliasov
sv: från alias
uk: з аліасів

source: Please confirm you want to remove the alias
cs: Potvrïte ze chcete odstranit alias
de: Bitte bestätigen Sie die Entfernung von Alias
es: Por favor confirme el borrado del alias
fr: Veuillez confirmer la suppression de l'alias
hu: Kérem erõsítse meg hogy törölni akarja az aliaszt
it: Conferma eliminazione alias
nb_no: Vennligst bekreft at du vil fjerne dette aliaset
nl: Bevestig dat u de alias wilt verwijderen alstublieft
pl: Potwierd¼ chêæ usuniêcia aliasu
pt: Por favor, confirme a remoção do alias
ru: Пожалуйста, подтвердите удаление псевдонима
sl: Res ¾elite odstraniti alias
sv: Bekräfta att du vill ta bort aliaset
tr: Bu hesabın silinmesini onaylayın
uk: Будь-ласка, підтвердіть видалення аліасу

source: Removed
cs: Odstranìno
de: Gelöscht
es: Borrado
fr: Supprim&eacute;
hu: Törölve
it: Rimosso
nb_no: Fjernet
nl: Verwijdert
pl: Usuniête
pt: Removido
ru: Удален
sl: Odstranjen
sv: Borttaget
tr: Silindi
uk: Видалено

source: from
cs: z
de: von
es: desde
fr: depuis
hu: tól
it: da
nb_no: fra
nl: van
pl: z
pt: de
ru: из
sl: iz
sv: från
uk: з

source: Removed the alias
cs: Odstranìn alias
de: Alias gelöscht
es: Alias borrado
fr: Suppression de l'alias
hu: Aliasz törlése
it: Rimosso l'alias
nb_no: Fjernet aliaset
nl: alias verwijdert
pl: Usuniêto alias
pt: Alias removido
ru: Удален псевдоним
sl: Odstranjen alias
sv: Alias borttaget
tr: Hesap silindi
uk: Видалено аліас

source: Superusers Menu
cs: Menu superu¾ivatele
de: Superuser Menu
es: Menú de Super Usuario
fr: Menu super utilisateurs
hu: szuperuser menü
it: Menu Superutente (amministratore)
nb_no: Superbrukers meny
nl: Super gebruikers Menu
pl: Menu Administratorów g³ównych
pt: Menu do Super Usuário
ru: Меню Суперпользователя
sl: Menu upravitelja sistema
sv: Superanvändares meny
tr: Süper kullanıcı Menüsü
uk: Меню Суперкористувача

source: Domainmasters menu
cs: Menu správce domény
da: Domæne administratorens menu
de: Dom&auml;nen Administratoren Menu
es: Menu de dominios
fr: Menu pour les administrateurs de domaines
hu: Tartománymester menü
it: Menu amministratore del dominio
nb_no: Domene administratorens meny
nl: Domein masters menu
pl: Menu dla administratorów domen
pt: Menu Domínios Master
ru: Меню администратора домена
sl: Menu upravitelja domene
sv: Domänadmins meny
tr: Etki alanı yöneticileri menüsü
uk: Меню адміністратора домену

source: Search
cs: Hledat
da: Søg
de: Suchen
es: Buscar
fr: Recherche
hu: Keres
it: Cerca
nb_no: Søk
nl: Zoeken
pl: Szukaj
pt: Procurar
ru: Поиск
sl: I¹èi
sv: Sök
tr: Ara
uk: Пошук

source: add new domain
cs: nová doména
da: tilføj nyt domne
de: Dom&auml;ne hinzuf&uuml;gen
es: Añadir un dominio
fr: Ajouter un domaine
hu: Új tartomány hozzáadása
it: Aggiungi nuovo dominio
nb_no: Legg til nytt domene
nl: Voeg nieuw domein toe
pl: dodaj now± domenê
pt: Adicionar novo domínio
ru: добавить новый домен
sl: dodaj domeno
sv: ny domän
tr: yeni etki alanı ekle
uk: додати новий домен

source: browse domains
cs: procházet domény
da: Gennemse domæner
de: Dom&auml;nen auflisten
es: Explorar dominios
fr: Parcourir les domaines
hu: Tartomány böngészés
it: Mostra domini
nb_no: List domener
nl: browse domeinen
pl: przegl±daj domeny
pt: domínios
ru: просмотр доменов
sl: seznam domen
sv: lista domäner
tr: etki alanlarına gözat
uk: переглянути домени

source: adminusers
cs: správci
da: admin brugere
de: Administratoren
es: Administradores
fr: Administrateurs
hu: admin felhasználók
it: Utenti Amministratori
nb_no: admin brukere
nl: admin gebruiker
pl: administratorzy
pt: administradores
ru: администраторы
sl: administratorji
sv: admin-användare
tr: yöneticiler
uk: адміністратори

source: aliases
de: Übergeordnete E-Mailadressen

source: home
cs: hlavní stránka
da: hjem
de: Start
es: Inicio
fr: Accueil
hu: saját
nb_no: Hjem
pl: menu g³ówne
ru: на главную
sl: na zaèetek
sv: hem
tr: ana sayfa
uk: на головну

source: settings
de: Einstellungen

source: logout
cs: odhlá¹ení
da: log af
de: Abmelden
es: Salir
fr: Fin de session
hu: Kijelentkezés
it: Disconnetti
nb_no: Logg av
nl: uitloggen
pl: wyloguj
pt: sair
ru: выйти
sl: odjava
sv: logga ut
tr: çıkış
uk: вийти

source: Logged in as user
cs: Pøíhlá¹en jako u¾ivatel
da: Logget ind som bruger
de: Angemeldet als Benutzer
es: Usuario registrado
fr: Identifi&eacute; sous
hu: Beléptél mint
it: Connesso come utente
nb_no: Logget på som bruker
nl: ingelogd als gebruiker
pl: Obecnie zalogowany
pt: Logado como usuário
ru: Вошел как пользователь
sl: Prijavljeni ste kot
sv: Inloggad som användare
tr: Giriş yapan kullanıcı
uk: На правах користувача

source: Your role is
cs: Úroveò oprávnìní
da: Din rolle er
de: Sie sind
es: Su perfil es
fr: Votre fonction est
hu: Csoportod
it: Il tuo ruolo &egrave;
nb_no: Din rolle er
nl: Uw rol is
pl: jako
pt: Perfil
ru: Ваши права в системе
sl: Ste
sv: Din roll är
tr: Yetki tanımı
uk: Ваші права в системі

source: Current domain is
cs: Aktuální doména
de: Aktuelle Dom&auml;ne ist
es: El dominio actual es
fr: Le domaine courant est
hu: Tartomány böngészés
it: Il Dominio corrente &egrave;
nb_no: Valgt domene er
nl: Huidige domein is
pl: Wybrana domena
pt: Domínio atual é
ru: Текущий домен
sl: Trenutna domena je
sv: Nuvarande domän är
tr: Aktif etki alanı
uk: Чинний домен

source: No domain selected
cs: Není vybrána doména
de: Noch keine Dom&auml;ne gew&auml;hlt
es: Ninguan dominio elegido
fr: Pas de domaine selectionn&eacute;
hu: Nincs tartomány választva
it: Nessun dominio selezionato
nb_no: Intet domene valgt
nl: Geen domein geselecteerd
pl: Nie wybrano ¿adnej domeny
pt: Nenhum domínio selecionado
ru: Домен не выбран
sl: Izbrana ni nobena domena
sv: Ingen domän vald
tr: Etki alanı seçilmedi
uk: Домен не вибрано

source: Forward set
cs: Pøedávání nastaveno
da: Videresend sat
de: Weiterleitung gesetzt
es: Cambiar reenvio
fr: Redirection fix&eacute;e
hu: Továbbítás beállítás
it: Imposta l'inoltro automatico
nb_no: Videresending satt
nl: Doorsturen ingesteld
pl: Przekaz ustawiony
pt: Configuração de redirecionamento
ru: Пересылка установлена
sl: Posredovanje (forward) nastavljeno
sv: Vidarbefodran satt
tr: Yönlendirme belirle
uk: Пересилання встановлено

source: Failure in setting forward
cs: Nastavení pøedávání se nezdaøilo
da: Fejl i indstilling af videresend
de: Fehler beim Setzen der Weiterleitung
es: Fallo al cambiar el reenvio
fr: Impossible de faire la redirection
hu: Hiba a továbbítás beállításában
it: Errore nell'impostazione dell'inoltro automatico
nb_no: Setting av videresending feilet
nl: Instellen van doorsturen mislukt
pl: B³±d ustawienia przekazu
pt: Falha na configuração de redirecionamento
ru: Неудача при установке адреса пересылки
sl: Napaka pri nastavljanju posredovanja (forward)
sv: Kunde inte sätta vidarbefodran
tr: Yönlendirme yapılırken hata oluştu
uk: Провалено встановлення пересилання

source: Wrong password
cs: ©patné heslo
da: Forkert Kodeord
de: Falsches Passwort
es: Clave errónea
fr: Mauvais mot de passe
hu: Helytelen jelszó
it: Password errata
nb_no: Feil passord
nl: Verkeerde wachtwoord
pl: Z³e has³o
pt: Senha incorreta
ru: Подтвердить пароль
sl: Napaèno geslo
sv: Fel lösenord
tr: Şifre geçersiz
uk: Невірний пароль

source: Forwarding removed
cs: Pøedávání zru¹eno
da: Videresend fjernet
de: Weiterleitung entfernt
es: Reenvio borrado
fr: Redirection supprim&eacute;e
hu: Tovébbítás törölve
it: Inoltro automatico eliminato
nb_no: Videresending fjernet
nl: Doorsturen verwijderd
pl: Przekazanie usuniête
pt: Redirecionamento removido
ru: Пересылка удалена
sl: Posredovanje (forward) odstranjeno
sv: Vidarbefodran borttagen
tr: Yönlendirme kaldırıldı
uk: Пересилання відмінено

source: Failure in removing forwarding
cs: Zru¹ení pøedávání se nezdaøilo
da: Fejl i fjernelse af videresendelse
de: Fehler beim Entfernen der Weiterleitung
es: Fallo al borrar reenvio
fr: Impossible de supprimer la redirection
hu: Hiba a továbbítás törlésében
it: Errore nella rimozione
nb_no: Fjerning av videresending feilet
nl: Fout in het verwijderen van Doorsturen
pl: B³±d usuniêcia przekazu
pt: Falha na remoção do redirecionamento
ru: Невозможно удалить пересылку
sl: Napaka pri odstranjevanju posredovanja (forward)
sv: Kunde inte ta bort vidarbefodran
tr: Yönlendirme kaldırılırken hata oluştu
uk: Провалено відміну пересилання

source: You can't forward this email address with 'Allow Free Mail Addressess' set to off!
cs: Nelze pøedávat z této adresy, pokud jsou zakázány volitelné adresy.
de: Diese E-Mailadresse kann nicht weitergeleitet werden.
es: Tu no puedes reenviar este email con 'Permitir direcciones de correo libre' desactivado!
fr: Vous ne pouvez rediriger cette adresse email avec 'Allow Free Mail Addressess set to off!
hu: Nem továbbíthatja ezt az email címet ('Szabad emailcímek engedélyezése') üresre!
it: Non puoi settare l'inoltro per questo indirizzo email con 'Permetti Indirizzi Email liberi' impostato a off!
nb_no: Du kan ikke sette på vidresending for denne mailadressen mens 'Tillatt vilkårlige mailadresser' er satt til av!
nl: U kunt dit email adres niet doorsturen met 'toestaan van vrije email adressen' op uit hebben te staan
pl: Nie mo¿esz ustawiæ przekierowania adresu bez opcji 'Zezwalaj na dowolne adresy email'
pt: Você não pode redirecionar este e-mail com a opção `Não restringir endereços de e-mail`desabilitada!
ru: Вы не сможете сделать перенаправление этого адреса с выключенной опцией 'Разрешить Свободные E-Mail Адреса'!
sl: Ne morete nastaviti posredovanja tega email naslova, ker je opcija 'Dovoli proste e-mail naslove' izkljuèena!
sv: Du kan inte vidarebefodra denna e-postadress med 'Tillåt fria adresser' avstängd!
tr: 'Serbest·Eposta·adresilerine·izin·ver'·seçeneği·etkin·değilken·bu·eposta·adresini·yönlendiremezsiniz
uk: Ви не можете перенаправити цю ел. адресу з вимкненою опцією 'Дозволити Вільні Ел. Адреси'!

source: Forward for emailadress
cs: Pøedávání pro adresu
da: Videresend for emailadresse
de: Weiterleitung f&uuml;r E-Mail-Adresse
es: Reenvio para email
fr: Redirection pour l'adresse email
hu: Emailcímre továbbít
it: Inoltra all'indirizzo email
nb_no: Videresend for emailadresse
nl: Doorsturen voor email adres
pl: Przekaz dla adresu email
pt: Redirecionamento de e-mail
sl: Posredovanje (forward) za e-mail naslov
sv: Vidarbefodran för e-postadress
tr: Eposta adresi yönlendir

source: Set forwarding to
cs: Nastavení pøedávání na
da: Sæt videresend til
de: Weiterleitung an
es: Cambiar reenvio a
fr: Rediriger vers
hu: Továbbítás ide
it: Imposta inoltro automatico a
nb_no: Sett videresending til
nl: Verander doorsturen naar
pl: Ustaw przekaz na
pt: Configurar redirecionamento para
ru: Установить пересылку на
sl: Nastavi posredovanje (forward) do
sv: Sätt vidarbefodran till
tr: Yönlendirme ayarla
uk: Встановити пересилання на

source: (Seperate multiple values with ,)
cs: (Oddìlujte hodnoty èárkou)
de: (Mehrer E-Mailadressen mit "," trennen)
es: (Separa los valores con ,)
fr: (S&eacute;parez les valeurs avec ,)
hu: (A többszörös értékeket ,-vel válassza el)
it: Separa i valori multipli con ,)
nb_no: (Skill flere verdier med ,)
nl: (onderscheidt meerdere waardes met ,)
pl: (Rozdzielaj warto¶ci znakiem ,)
pt: (Múltiplos valores separados com ,)
ru: (Разделите несколько значений знаком ,)
sl: (loèite posamezne vrednosti z vejico)
sv: (Separera flera värden med ,)
tr: Birden·fazla·değer·girmek·istiyorsanız·virgül(,)·kullanın
uk: (Відокремте складні значення знаком,)

source: Keep a copy in the user's mailbox
cs: Nechávat kopii ve schránce
da: Gem en kopi i brugerens postkasse
de: Kopie lokal behalten
es: Mantener una copia en el buzón del usuario
fr: Garder une copie dans la boite de l'utilisateur
hu: Tartson egy másolatot a felh. mailboxában
it: Mantieni una copia nella mailbox dell'utente
nb_no: Ta vare på en kopi i brukeren sin postkasse
nl: Bewaar een kopie in de gebruikers postvak
pl: Trzymaj kopie wiadomo¶ci na koncie u¿ytkownika
pt: Manter uma cópia na caixa postal do usuário
ru: Оставлять копию в почтовом ящике пользователя
sl: Hrani kopije v uporabnikovem predalu
sv: Behåll en kopia i användarens brevlåda
tr: Bir kopyasını kullanıcının posta kutusunda bırak
uk: Залишати копію в поштовій скринці користувача

source: Remove forwarding
cs: Zru¹ení pøedávání
da: Fjern videresendelse
de: Weiterleitung entfernen
es: Reenvio borrado
fr: Supprimer la redirection
hu: Továbbítás törlése
it: Rimuovi l'inoltro automatico
nb_no: Fjern videresending
nl: Verwijder Doorsturen
pl: Usuñ przekaz
pt: Remover redirecionamento
ru: Удалить перенаправление
sl: Odstrani posredovanje (forward)
sv: Ta bort vidarbefodran
tr: Yönlendirmeyi kaldır
uk: Відмінити перенаправлення

source: Delete an Account from the System
cs: Smazat úèet ze systému
da: Slet en konto fra systemet
de: L&ouml;schen eines Kontos vom System
es: Borrar una cuenta del sistema
fr: Supprimer un compte du syst&egrave;me
hu: Hozzáférés törlése a rendszerbõl
it: Elimina Casella di posta dal sistema
nb_no: Slett en konto fra systemet
nl: Verwijder een account uit het systeem
pl: Usuñ konto z systemu
pt: Remove uma conta do sistema
ru: Удалить счет из системы
sl: Izbri¹i predal iz sistema
sv: Ta bort ett konto från systemet
tr: Sistemden hesap sil
uk: Видалити Акаунт з системи

source: Do you really want to delete the user
cs: Opravdu chcete smazat u¾ivatele
da: Vil du virkelig slette brugeren
de: M&ouml;chten Sie das Konto
es: Desea borrar el usuario
fr: Voulez vous vraiment supprimer l'utilisateur
hu: Tényleg törölni akarod a felhasználót
it: Vuoi veramente cancellare questo utente
nb_no: Ønsker du virkelig å slette brukeren
nl: Weet u zeker dat u deze gebruiker wil verwijderen?
pl: Czy chcesz usun±æ u¿ytkownika
pt: Você quer realmente remover o usuário
ru: Вы действительно хотите удалить пользователя
sl: Res ¾elite izbrisati uporabnika
sv: Vill du verkligen ta bort användaren
tr: Tanımlı tüm eposta adresleriyle birlikte bu kullanıcıyı
uk: Ви дійсно хочете видалити користувача

source: with all its defined Emailadresses
da: med alle dens definerede emailadresser
de: mit all seinen definierten E-Mail-Addressen l&ouml;schen
es: Con todas las direcciones definidas
fr: avec toutes les adresses qui lui sont rattach&eacute;es
hu: az összes emailcímmel együtt
it: con tutti i suoi indirizzi email definiti
nb_no: med tilhørende emailadresser
nl: Met alle gedefinieerde email adressen
pl: ze wszystkimi zdefiniowanymi dla niego adresami email
pt: com todos os seus endereços de e-mail
sl: z vsemi njegovimi e-mail naslovi
sv: med alla dess definierade e-postadresser
tr: silmek istediğinizden emin misiniz

source: User deleted
cs: U¾ivatel smazán
de: Konto gelöscht
es: Usuario borrado
fr: Utilisateur supprim&eacute;
hu: Felhasználó törölve
it: Utente eliminato
nb_no: Bruker er slettet
nl: Gebruiker verwijdert
pl: U¿ytkownik usuniêty
pt: Usuário removido
ru: Пользователь удален
sl: Uporabnik izbrisan
sv: Användare raderad
tr: Kullanıcı·silindi
uk: Користувача видалено

source: Forward for account
cs: Pøedávání pro úèet
da: Videresend for konto
de: Weiterleitung f&uuml;r Konto
es: Reenvio para la cuenta
fr: Redirection pour le compte
hu: Továbbít hozzáféréshez
it: Forward per casella di posta
nb_no: Videresend for konto
nl: Doorsturen voor account
pl: Przekaz dla konta
pt: Redirecionamento de conta
ru: Всего счетов
sl: Posredovanje (forward) za predal
sv: Vidarbefodran för konto
tr: Hesap yönlendir
uk: Переслати для акаунта
