Repository: web-cyradm/web-cyradm
Catalog: locale/*/LC_MESSAGES/web-cyradm.po
Languages: cs, da, de, es, fr, hu, it, nb_no, nl, pl, pt, ru, sl, sv, tr, uk

source: Set forwarding to (one adress per line)
cs: Nastavení pøedávání na (ka¾dá adresa na samostatném øádku)
de: Weiterleitung an (eine E-Mailadresse pro Linie)
es: Colocar reenvio a (una direccion por linea)
fr: D&eacute;finir la redirection vers (une adresse par ligne)
hu: Továbbítás ide (egy cím soronként)
it: Imposta Inoltro automatico a (un indirizzo per linea)
nb_no: Sett videresending til (en adresse pr. linje)
nl: Stel doorsturen in (een adres per regel)
pl: Ustaw przekaz na (poszczególne adresy w odrêbnych liniach)
pt: Configurar redirecionamento para(um endereço por linha)
sl: Nastavi posredovanje (forward) do (vsak naslov v svojo vrstico)
sv: Sätt vidarbefodran till (en adress per rad)
tr: Yönlendirme ayarla (her satırda bir adres)

source: Change Password
da: Ændre Kodeord
uk: Змінити пароль

source: Set quota
da: Sæt quota
uk: Встановити квоту

source: Superuser
cs: Superu¾ivatel
da: Superbruger
es: Super Usuario
fr: Super utilisateur
hu: szuperuser
it: Superutente (amministratore generale)
nb_no: Superbruker
nl: Super gebruiker
pl: Administrator g³ówny
pt: Super usuário
ru: Суперпользователь
sl: Upravitelj sistema
sv: Superanvändare
tr: Süper kullanıcı
uk: Суперкористувач

source: No accounts fount
da: Ingen konti fundet
uk: Акаунтів не знайдено

source: Add administrator
da: Tilføj administrator
uk: Додати адміністратора

source: Define a Account for receiving undefined addresses for domain
uk: Зазначте акаунт для отримання невизначених адрес для домену

source: to receive all undefined emailaddresses
uk: щоб отримати всі невизначені адреси електронної пошти

source: will not receiving any undefined emailaddresses anymore
uk: не отримуватиме більше будь-які листи невизначеної адреси

source: is already defined to receive all undefined Emails.
uk: вже визначений для прийому пошти, що надійшла на невизначені адреси

source: with all its defined Emailaddresses
uk: з усіма його визначеними ел. адресами?

source: with all its defined accounts, admins, and emailaddresses
uk: з усіма визначеними акаунтами, адмінами і ел. адресами

source: Yes
da: Ja
uk: Так

source: Edit Emailaddress
uk: Редагувати ел. адресу

source: Delete Emailaddress
uk: Видалити ел. адресу

source: No such domain, create domain first
uk: Немає такого домену, спочатку необхідно його створити

source: There was an error adding $dest to $alias:
uk: Помилка додавання $dest в $alias:

source: Your are not allowed to change domains!
da: Du har ikke tilladelse til at ændre domæner!
uk: Вам не дозволено змінювати домени!

source: Emailaddress
uk: Електронна адреса

source: Forward for emailaddress
uk: Пересилати на ел. адресу

source: Passwords are empty or not equal.
uk: Пароль порожній або не співпадає.

source: emailaddress where the default aliases should be mapped (empty means no mapping)
uk: Поштова адреса куди аліаси номінально мають вказувати (порожньо - не вказувати нікуди)

source: Mail transport
es: Transporte de correo
fr: Type de transport mail
hu: Levél transport
pl: Demon poczty
pt: Transporte
ru: Почтовый транспорт
sv: E-post transport
tr: Posta aktarımı
uk: Транспортування пошти

source: Parameter
cs: Parametr
es: Parametros
fr: Parametre
hu: Paraméter
it: Parametro
pl: Parametr
pt: Parâmetro
ru: Параметр
tr: Parametre
uk: Параметр

source: You are not allowed to add new domains
da: Du har ikke tilladelse til at tilføje nye domæner
uk: Вам не дозволено додавати нові домени

source: New emailaddress for user
uk: Нова ел. адреса для користувача

source: Submit
da: Tilføj
uk: Підтвердити

source: Vacation message for emailaddress
uk: Повідомлення про канікули/відпустку для ел. адреси

source: Set forwarding to (one address per line)
uk: Встановити пересилання на (одна адреса на рядок)

source: Delete emailaddress from the System
uk: Видалити ел. адресу з Системи

source: Do you really want to delete the emailaddress for user
uk: Ви дійсно хочете видалити ел. адресу користувача

source: Yes, delete
da: Ja, Slet
uk: Так, видалити

source: Cancel
da: Annuler
uk: Відміна

source: Emailaddress deleted.
uk: Ел. адресу видалено

source: Your attempt to login has been stored.
da: Dit forsøg på at logge ind er blevet gemt.

source: Delete an emailadress from the System
da: Slet en emailadresse fra systemet

source: Email adresses defined for user
da: Emailadresser defineret for brugeren

source: successfully changed Database....
da: korrekt ændring af database

source: Add new admin user for domain
da: Tilføj ny Admin til domænet

source: Please select a domain first
da: Vælg venligst først et domæne

source: Standart Mailboxes
da: Standard Postkasser

source: Not yet supported, change will be ignored
da: Ikke supporteret endnu, ændring vil blive ignoreret
