Repository: web-cyradm/web-cyradm
Catalog: locale/*/LC_MESSAGES/web-cyradm.po
Languages: cs, da, de, es, fr, hu, it, nb_no, nl, pl, pt, ru, sl, sv, tr, uk

source: Add new alias to domain
cs: Nový alias domény
de: Neuer Alias für Domäne
es: Añadir nuevo alias al dominio
fr: Ajouter un nouvel alias au domain
hu: Új admin hozzáférés a tartományhoz
it: Aggiungi nuovo alias al dominio
nb_no: Legg til nytt alias til domenet
nl: Voeg nieuwe alias toe aan domein
pl: Dodaj nowy alias dla domeny
pt: Adicionar novo alias no domínio
ru: Зарегистрировать новый псевдоним для домена
sl: Dodaj nov alias za domeno
sv: Nytt alias för domän
tr: Etki alanına yeni hesab ekle
uk: Додати новий аліас до домену

source: transport is not cyrus, unable to create account
cs: transport není cyrus
da: transporten er ikke cyrus, kan ikke oprette konto
de: Transport ist nicht cyrus, Konto kann nicht erstellt werden
es: el transporte no es cyrus, no es posible crear la cuenta
fr: le type de transport n'est pas cyrus, impossible de cr&eacute;er le compte
hu: transport nem cyrus. Képtelen hozzáférést készíteni
it: il sistema di trasporto mail non &egrave; cyrus, impossibile creare caselle di posta
nb_no: transport er ikke cyrus, kan ikke opprette konto
nl: transport is niet cyrus, onmogelijk account toe te voegen
pl: przeniesienie nie zgodne z cyrus, nie mo¿liwe utworzenie konta
pt: cyrus não é o transporte, não foi possível criar a conta
ru: транспорт не cyrus, не могу создать счет
sl: transport ni cyrus, kreiranje predala ni mo¾no
sv: Kan inte skapa kontot med annan transport än Cyrus
tr: aktarım cyrus değil, hesap oluşturulamadı
uk: транспорт не cyrus, не можу створити акаунт

source: Sorry, no more alias allowed for domain
cs: Nelze vytvoøit více aliasù v doménì
de: Keine weiteren Aliases erlaubt f&uuml;r die Dom&auml;ne
es: Lo siento, no se permiten mas alias para el dominio
fr: Nombre maximum d'alias pour le domaine atteint
hu: Sajnos nincs több aliasz a tartományhoz
it: Mi dispiace, non sono permessi altri alias per dominio
nb_no: Beklager, det er ikke mulig å opprette flere aliaser til domene
nl: Sorry, niet meer aliases toegelaten voor domein
pl: Przepraszamy, nie ma mo¿liwo¶ci utworzenia kolejnych aliasów dla tej domeny
pt: Desculpe, não é permitido mais alias neste domínio
ru: Извините, нельзя назначить большее количество псевдонимов для домена
sl: ®al ni veè mo¾no dodati aliasa za domeno
sv: Tyvärr, fler alias tillåts inte för domänen
tr: Üzgünüm, bu alan için daha fazla hesap tanımlanamaz
uk: Вибачте, більше аліасів для домену не дозволено

source: Maximum allowed aliases is
cs: Maximální poèet aliasù je
de: Maximale Anzahl Aliases ist
es: Nº Maximo de alias es
fr: Le nombre maximum d'alias est
hu: Max.hozzáférések száma
it: Il massimo nunero di alias permesso &egrave;
nb_no: Max. antall aliaser er
nl: Maximum aantal toegelaten aliases is
pl: Maksymalna dopuszczalna liczba aliasów wynosi
pt: O número máximo de alias permitido é
ru: Максимальное кол-во псевдонимов
sl: Najve?je ¹tevilo dovoljenih aliasov je
sv: Maximalt antal alias är
tr: Maksimum hesap sayısı
uk: Максимальна дозволена кількість аліасів

source: Vacation notice set
cs: Odpovìï v nepøítomnosti zapnuta
da: Ferie besked sat
de: Abwesenheitsmeldung gesetzt
es: Colocado texto de vacaciones
fr: Notification d'absence enregistr&eacute;e
hu: Szabadság üzenet legyen
it: Setta Risposta Automatica
nb_no: Ferie beskjed satt
nl: Vakantie notificatie ingesteld
pl: Nota wakacyjna ustawiona
pt: Configuração de auto-resposta
ru: Сообщение о каникулах/отпуске установлено
sl: Sporoèilo za odsotnost nastavljeno
sv: Semestermeddelande satt
tr: Tatil mesajı ayarlandı
uk: Повідомлення про канікули/відпустку встановлено

source: Failed to activate vacation
cs: Chyba pøi zapínáni odpovìdi v nepøítomnosti
da: Fejl ved aktivering af Ferie
de: Fehler beim Setzen der Abwesenheitsmeldung
es: Fallo al activar vacaciones
fr: Impossible d'activer la notification d'absence
hu: Hiba a szabadság aktiválásánál
it: Attivazione risposta automatica fallita
nb_no: Aktivisering av ferie feilet
nl: Activering van vakantie notificatie mislukt
pl: B³±d aktywowania noty wakacyjnej
pt: Falha ao ativar auto-resposta
ru: Не удалось активизировать сообщение о каникулах/отпуске
sl: Aktiviranje odsotnosti ni uspelo
sv: Kunde inte aktivera semester
tr: Tatil mesajı ayarlanırken hata oluştu
uk: Провалено активацію Повідомлення про канікули/відпустку

source: Failure in modifying vacation notice
cs: Chyba pøi provádìní zmìn odpovìdi v nepøítomnosti
da: Fejl ved ændring af ferie besked
de: Fehler beim Bearbeiten der Abwesenheitsmeldung
es: Fallo al modificar el texto de vacaciones
fr: Impossible de modifier la notification d'absence
hu: Hiba a szabadság üzenet módosításánál
it: Errore nella modifica di attivazione risposta automatica
nb_no: Endring av ferie feilet
nl: Fout in modificatie vakantie notificatie
pl: B³±d modyfikacji noty wakacyjnej
pt: Falha na modificação da auto-resposta
ru: Не удалось модифицировать сообщение о каникулах/отпуске
sl: Sprememba sporoèila za odsotnost ni uspela
sv: Kunde inte ändra semestermeddelande
tr: Tatil mesajı değiştirilirken hata oluştu
uk: Провалено зміну Повідомлення про канікули/відпустку

source: Failed to login
cs: Neúspì¹né pøihlá¹ení
da: Fejl ved login
de: Anmeldung fehlgeschlagen
es: Fallo en el acceso
fr: Erreur d'authentification
hu: Képtelen belépni
it: Login fallito
nb_no: Pålogging feilet
nl: Inloggen mislukt
pl: B³±d podczas logowania
pt: Falha no login
ru: Не удалось войти в систему
sl: Prijava ni uspela
sv: Kunde inte logga in
tr: Giriş başarısız
uk: Провалено вхід в систему

source: Vacation notice unset
cs: Odpovìd v nepøítomnosti vypnuta
de: Abwesenheitsmeldung gelöscht
es: Texto de vacaciones no desactivado
fr: Notification d'absence non d&eacute;finie
hu: Szabadság üzenet kikapcsolás
it: Risposta Automatica non impostata
nb_no: Ferie beskjed ikke satt
nl: Vakantie notificatie niet ingesteld
pl: Nota wakacyjna nie ustawiona
pt: Remoção de auto-resposta
ru: Сообщение о каникулах/отпуске выключено
sl: Sporoèilo za odsotnost odnastavljeno
sv: Semestermeddelande ej satt
tr: Tatil mesajı kaldırıldı
uk: Повідомлення про канікули/відпустку обнулено

source: Failure in unseting vacation notice
cs: Chyba pøi vypínanání odpovìdi v nepøítomnosti
da: Fejl ved deaktivering af ferie besked
de: Fehler beim Entfernen der Abwesenheitsmeldung
es: Fallo al desactivar el texto de vacaciones
fr: Impossible de supprimer la notification d'absence
hu: Hiba a szabadság üzenet kikapcsolásánál
it: Errore nella rimozione della Risposta Automatica
nb_no: Deaktivisering av ferie feilet
nl: Uitzetten van vakantie notificatie mislukt
pl: B³±d usuniêcia noty wakacyjnej
pt: Falha na remoção da auto-resposta
ru: Не удалось выключить сообщение о каникулах/отпуске
sl: Odnastavitev sporoèila za odsotnost ni uspela
sv: Kunde inte deaktivera semestermeddelande
tr: Tatil mesajı kaldırılırken hata oluştu
uk: Провалено обнулення Повідомлення про канікули/відпустку

source: Vacation notice removed
cs: Odpovìï v nepøítomnosti odstranìna
da: Ferie besked fjernet
de: Abwesenheitsmeldung entfernt
es: Texto de vacaciones borrado
fr: Notification d'absence supprim&eacute;e
hu: Szabadság üzenet törölve
it: Risposta Automatica eliminata
nb_no: Ferie beskjed fjernet
nl: Vakantie notificatie verwijderd
pl: Nota wakacyjna usuniêta
pt: Auto-resposta removida
ru: Сообщение о каникулах/отпуске удалено
sl: Sporoèilo za odsotnost odstranjeno
sv: Semestermeddelande borttaget
tr: Tatil mesajı kaldırıldı
uk: Повідомлення про канікули/відпустку вимкнено

source: Failure in removing vacation notice
cs: Chyba pøi odstraòování odpovìdi v nepøítomnosti
da: Fel ved fjernelse af ferie besked
de: Fehler beim Entfernen der Abwesenheitsmeldung
es: Fallo al borrar el texto de vacaciones
fr: Impossible de supprimer la notification d'absence
hu: Hiba a szabadság üzenet törlésénél
it: Errore nella rimozione della Risposta Automatica
nb_no: Fjerning av ferie beskjed feilet
nl: Verwijderen van de vakantie notificatie mislukt
pl: B³±d usuniêcia noty wakacyjnej
pt: Falha na remoção da auto-resposta
ru: Не удалось удалить сообщение о каникулах/отпуске
sl: Odstranjevanje sporoèila za odsotnost ni uspelo
sv: Kunde inte ta bort semestermeddelande
tr: Tatil mesajı kaldırılırken hata oluştu
uk: Провалено вимкнення Повідомлення про канікули/відпустку

source: Not possible
cs: Nelze
da: Ikke muligt
de: Nicht m&ouml;glich
es: No es posible
fr: Impossible
hu: Nem lehetséges
it: Non possibile
nb_no: Ikke mulig
nl: Niet mogelijk
pl: Nie mo¿liwe
pt: Impossível
ru: Не возможно
sl: Ni mo¾no
sv: Ej möjlig
tr: Kullanılamaz
uk: Не можливо

source: You can't set Vacation Message for this email address with 'Allow Free Mail Addressess' set to off!
cs: , pokud jsou zakázány volitelné adresy.
de: Abwesenheitsmeldung kann nicht gesetzt werden.
es: No se puede colocar el mensaje de vacaciones con 'Permitir direcciones de correo libre' desactivado
fr: Vous ne pouvez d&eacute;finir de message d'absence pour cet email avec 'Allow Free Mail Addressess' set to off!
hu: Nem állíthatja üresre a Szabadság üzenetet erre az email címre ('Szabad mail címek engedélyezése)!
it: Non puoi impostare un Messaggio di Risposta Automatica per quegli indiizzi email con 'Permetti Indirizzi Email liberi' impostati a off!
nb_no: Du kan ikke sette Ferie Beskjed for denne mailadressen mens 'Tillatt vilkårlige mailadresser' er satt til av!
nl: U kunt niet het vakantie bericht van dit email adres instellen met 'toestaan van vrije email adressen' op uit hebben te staan
pl: Nie mo¿esz ustaliæ Noty Wakacyjnej dla tego adresu email bez opcji 'Zezwalaj na dowolne adresy email'
pt: Você não pode configurar a auto-resposta para este e-mail com a opção `Não restringir endereços de e-mails` desabilitada!
ru: Вы не сможете установить сообщение о каникулах/отпуске для этого e-mail адреса c отключенной опцией 'Разрешить Свободные Адреса E-Mail'!
sl: Temu e-mail naslovu ne morete nastaviti sporoèila za odsotnost, ker je opcija 'Dovoli proste e-mail naslove' izkljuèena!
sv: Du kan inte sätta semestermeddelande för denna e-postadress med 'Tillåt fria adresser' avstängt!
tr: 'Serbest eposta adreslerine izin ver' seçeneği etkin olmadan bu eposta adresi için tatil mesajı ayarlayamazsınız
uk: Ви не можете встановити Повідомлення про канікули/відпустку для цієї ел. адреси з вимкненою опцією 'Дозволити Вільні Електронні Адреси'!

source: Vacation message for emailadress
cs: Odpovìd v nepøítomnosti pro adresu
da: Ferie besked for denne emailadresse
de: Abwesenheitsmeldung f&uuml;r E-Mail-Adresse
es: Mensaje de vacaciones para el email
fr: Message d'absence pour l'adresse email
hu: Szabádság üzenet emailcímhez
it: Risposta Automatica per gli indirizzi email
nb_no: Ferie beskjed for mailadresse
nl: Vakantie boodschap voor email adres
pl: Nota wakacyjna dla adresu email
pt: Mensagem de auto- resposta para o e-mail
sl: Sporoèilo za odsotnost za e-mail naslov
sv: Semestermeddelande för e-postadress
tr: Eposta adresi için Tatil mesajı

source: Set vacation notice
cs: Zapnout odpovìï v nepøítomnosti
da: Sæt ferie besked
de: Abwesenheitsmeldung festlegen
es: Colocar texto de vacaciones
fr: Fixer la notification d'absence
hu: Szabadság üzenet beállítása
it: Imposta Risposta Automatica
nb_no: Sett ferie beskjed
nl: Stel vakantie notificatie in
pl: Ustaw nowê wakacyjn±
pt: Configurar auto-resposta
ru: Установить сообщение о каникулах/отпуске
sl: Nastavi sporoèilo za odsotnost
sv: Sätt semestermeddelande
tr: Tatil mesajı belirle
uk: Встановити Повідомлення про канікули/відпустку

source: Remove vacation notice
cs: Odstranit odpovìï v nepøítomnosti
da: Fjern ferie besked
de: Abwesenheitsmeldung entfernen
es: Borrar texto de vacaciones
fr: Supprimer la notification d'absence
hu: Szabadság üzenet törlése
it: Rimuovi Risposta Automatica
nb_no: Fjern ferie beskjed
nl: Verwijder vakantie notificatie
pl: Usuñ notê wakacyjn±
pt: Remover auto-resposta
ru: Удалить сообщение о каникулах/отпуске
sl: Odstrani sporoèilo za odsotnost
sv: Ta bort semestermeddelande
tr: Tatil mesajını kaldır
uk: Видалити Повідомлення про канікули/відпустку

source: Total domains matching
de: Anzahl Domänen gefunden
es: Total administradores
fr: Total des domaines correspondants
hu: Összes egyezõ tartomány
it: Totale domini trovati
nb_no: Antall domener som likner
nl: Totaal aantal passende domeinen
pl: Wynik odpowiadaj±cych domen
pt: Total de administradores encontrados
ru: Всего соответствующих доменов
sl: ©tevilo ustreznih domen
sv: Totalt antal domäner som matchar
tr: Eşlenen etki alanı sayısı
uk: Всього відповідних доменів

source: Total users matching
de: Anzahl Kontos gefunden
es: Total usuarios
fr: Total des utilisateurs correspondants
hu: Összes egyezõ felhasználó
it: Totale utenti trovati
nb_no: Antall brukere som likner
nl: Totaal aantal passende gebruikers
pl: Wynik odpowiadaj±cych u¿ytkowników
pt: Total de usuário encontrados
ru: Всего соответствующих пользователей
sl: ©tevilo ustreznih uporabnikov
sv: Totalt antal användare som matchar
tr: Eşlenen kullanıcı sayısı
uk: Всього відповідних користувачів

source: Displaying from position
cs: Zobrazuji
de: Anzeige von Position
es: Visualizar desde la posición
fr: Afficher depuis la position
hu: Megjelenítés poziciótól
it: Mostra dalla posizione
nb_no: Viser fra posisjon
nl: Tonen vanaf positie
pl: Wy¶wietlanie z pozycji
pt: Exibindo a partir da posição
ru: Показ с позиции
sl: Prikaz od ¹tevilke
sv: Visar från position
tr: Listeleme konumu
uk: Показ з позиції

source: Total aliases matching
de: Anzahl Aliases gefunden
es: Total alias
fr: Total des alias correspondants
hu: Összes egyezõ aliasz
it: Totale aliases trovati
nb_no: Antall aliaser som likner
nl: Totaal aantal passende aliases
pl: Wynik odpowiadaj±cych aliasów
pt: Total de alias encontrados
ru: Всего соответствующих псевдонимов
sl: ©tevilo ustreznih aliasov
sv: Totalt antal alias som matchar
tr: Eşlenen hesap sayısı
uk: Всього відповідних аліасів

source: No aliases found
cs: Nebyl nalezen ¾ádný alias
de: Keine Aliases gefunden
es: No existen alias
fr: Pas d'alias trouv&eacute;s
hu: Aliasz nem található
it: Nessun alias trovato
nb_no: Ingen aliaser funnet
nl: Geen aliases gevonden
pl: Nie znaleziono ¿adnych aliasów
pt: Nenhum alias encontrado
ru: Псевдонимов не найдено
sl: Ni aliasov
sv: Inga alias funna
tr: Hesap bulunamadı
uk: Жодного аліасу не знайдено

source: Edit Alias
cs: Upravit alias
de: E-Mail-Adresse &auml;ndern
es: Editar Alias
fr: Editer l'alias
hu: Aliasz szerkesztése
it: Modifica Alias
nb_no: Rediger alias
nl: Bewerkt alias
pl: Edytuj Alias
pt: Editar alias
ru: Редактирование псевдонима
sl: Uredi alias
sv: Redigera alias
tr: Eposta adresi düzenle
uk: Редагувати аліас

source: Delete Alias
cs: Smazat alias
de: E-Mail-Adresse l&ouml;schen
es: Borrar Alias
fr: Supprimer l'alias
hu: Aliasz törlése
it: Elimina Alias
nb_no: Slett alias
nl: Verwijder alias
pl: Usuñ Alias
pt: Remover alias
ru: Удаление псевдонима
sl: Izbri¹i alias
sv: Ta bort alias
tr: Eposta adresi sil
uk: Видалити аліас

source: Sorry, no more account allowed for domain
cs: Nelze vytvoøit více úètù v doménì
da: Desværre, det er ikke tilladt at oprette flere konti på domænet
de: Keine weiteren Konten erlaubt f&uuml;r die Dom&auml;ne
es: Lo siento, no mas cuentas permitidas para el dominio
fr: Nombre maximum de comptes pour le domaine atteint
hu: Bocs, nincs több hozzáférés a tartományhoz
it: Mi dispiace, non sono permesse altre caselle di posta per questo dominio
nb_no: Beklager, det er ikke mulig å opprette flere kontoer i domenet
nl: Sorry, niet meer accounts toegelaten voor domein
pl: Przepraszamy, nie ma mo¿liwo¶ci utworzenia kolejnych kont dla tej domeny
pt: Desculpe, não é permitido mais contas neste domínio
ru: Просмотр счетов для домена
sl: ®al ni veè mo¾no dodati predala za domeno
sv: Tyvärr, fler konton tillåts inte för domänen
tr: Üzgünüm, bu alan için daha fazla hesap tanımlanamaz
uk: Вибачте, більше акаунтів для домену не дозволено

source: Maximum allowed accounts is
cs: Maximální poèet úètù je
da: Max. antal konti er
de: Maximale Konten-Anzahl
es: Nº Maximo de cuentas
fr: Maximum de comptes autoris&eacute;s :
hu: Max.hozzáférések száma
it: Il massimo numero di caselle di posta consentito &egrave;
nb_no: Max. antall kontoer er
nl: Maximum aantal toegelaten accounts is
pl: Maksymalna liczba kont
pt: O número máximo de contas permitido é
ru: Максимальное кол-во счетов
sl: Najveèje ¹tevilo dovoljenih predalov je
sv: Maximalt antal konton är
tr: Maksimum hesap sayısı
uk: Максимальна кількість акаунтів

source: Sorry, no more disk space left for domain
de: Kein weiterer Speicherplatz f&uuml;r die Dom&auml;ne verf&uuml;gbar

source: Quota is
de: Speicherplatzbegrenzung ist

source: Add new Account to domain
cs: Pøidat úèet domény
da: Tilføj ny konti til domænet
de: Konto hinzuf&uuml;gen
es: Añadir cuenta en el dominio
fr: Ajouter un nouveau compte au domaine
hu: Új hozzáférés a tartományhoz
it: Aggiungi nuova casella di posta all dominio
nb_no: Legg til ny konto til domenet
nl: Voeg nieuw Account toe aan domein
pl: Dodaj nowe konto dla domeny
pt: Adicionar nova conta no domínio
ru: Зарегистрировать новый счет в домене
sl: Dodaj nov predal za domeno
sv: Nytt konto i domänen
tr: Etki alanına yeni hesap ekle
uk: Додати новий Акаунт до домену

source: Quota
cs: Kvóta
de: Speicherplatzbegrenzung
es: Cuota
hu: Kvóta
nb_no: Kvote
pl: Pojemno¶æ
ru: Квота
sl: Kvota
sv: Kvot
tr: Kota
uk: Квота

source: Quota exeeded
de: Benutzter Speicherplatz &uuml;berschreitet die Limite

source: New quota is
de: Neue Speicherplatzbegrenzung betr&aauml;gt

source: Account successfully added to the Database
cs: Úèet byl ùspì¹nì pøidán do databáze
da: Konto korrekt tilføjet til databasen
de: Konto erfolgreich der Datenbank hinzugef&uuml;gt
es: Cuenta añadida en la base de datos
fr: Compte correctement ajout&eacute;
hu: Hozzáférést sikerült eltárolni az adatbázisban
it: Casella di posta aggiunta con sucesso al database
nb_no: Konto lagt inn i database
nl: Account succesvol toegevoegd aan Database
pl: Konto poprawnie dodane do bazy danych
pt: Conta adicionada com sucesso a base de dados
ru: Счет успешно добавлен в базу
sl: Predal uspe¹no dodan v bazo
sv: Kontot har lagts till i databas
tr: Hesap veri tabanına başarıyla eklendi
uk: Акаунт успішно додано в базу даних

source: Account succesfully added to the IMAP Subsystem
cs: Úèet byl úspì¹nì pøidán do systému IMAP
da: Konto korrekt tilføjet til IMAP undersystemet
de: Konto erfolgreich dem IMAP Subsystem hinzugef&uuml;gt
es: Cuenta añadida al subsistema IMAP
fr: Compte ajout&eacute; au sous syst&egrave;me IMAP
hu: Hozzáférést sikerült eltárolni az IMAP alrendszerbe
it: Casella di posta aggiunta con successo al sottosistema IMAP
nb_no: Konto lagt til IMAP undersystemet
nl: Account succesvol toegevoegd aan het IMAP subsysteem
pl: Konto poprawnie dodane do subsystemu IMAP
pt: Conta adicionada com sucesso ao subsistema IMAP
ru: Счет успешно добавлен в IMAP подсистему
sl: Predal uspe¹no dodan v IMAP podsistem
sv: Kontot har lagts till i IMAP servern
tr: Hesap IMAP altsistemine başarıyla eklendi
uk: Акаунт успішно додано в підсистему IMAP

source: Welcome to Web-cyradm
cs: Vítá vás Web-cyradm
da: Velkommen til Web-cyradm
de: Willkommen bei Web-cyradm
es: Bienvenidos a Web-cyradm
fr: Bienvenue &agrave; Web-cyradm
hu: Web-cyradm üdvözöl
it: Benvenuto nel tool di amministrazione Mail Server.
nb_no: Velkommen til Web-cyradm
nl: Welkom bij Web-cyradm
pl: Witamy w panelu administracyjnym Web-cyradm
pt: Bem-vindo ao web-cyradm
ru: Добро пожаловать в Web-cyradm
sl: Dobrodo¹li v Web-cyradm
sv: Välkommen till Web-cyradm
tr: Web-cyradm Hoşgeldiniz
uk: Ласкаво просимо в Web-cyradm

source: This is only for authorized users
cs: Pouze pro oprávnìné u¾ivatele
da: Dette er kun for autoriserede brugere
de: Nur f&uuml;r berechtigte Benutzer
es: Solo usuarios autorizados
fr: !-! Pour les utilisateurs autoris&eacute;s seulement !-!
hu: Csak hitelesített felhasználóknak
nb_no: Kun for autoriserte brukere
nl: Alleen voor geautoriseerde gebruikers
pl: Tylko dla autoryzowanych u¿ytkowników
pt: Somente para usuários autorizados
ru: Только для зарегистрированных пользователей
sl: Dostop le za poobla¹èene uporabnike
sv: Detta är bara till för auktoriserade användare
tr: Bu sistem sadece yetkili kullanıcılar içindir
uk: Лише для авторизованих користувачів

source: Please authenticate yourself
cs: Prosím ovìøte svou toto¾nost
da: Autoriser venligst dig selv
de: Bitte melden Sie sich an
es: Por favor, autentifiquese
fr: Veuillez vous identifier
hu: Hitelesítsd magad
it: Per accedere alla gestione del proprio dominio, inserire la login e password:
nb_no: Vennligst bevis din identitet
nl: Verifieer uzelf AUB
pl: Wprowad¼ dane swojego konta
pt: Por favor, autentique-se.
ru: Пожалуйста представьтесь
sl: Prosim, prijavite se
sv: Var vänlig att identifiera dig
tr: Lütfen giriş yapınız
uk: Будь-ласка авторизуйтесь

source: Select language
cs: Zvolte jazyk
de: Sprachauswahl
es: Elige el lenguaje
fr: Selectionnez un langage
hu: Válasszon nyelvet
it: Seleziona la lingua
nb_no: Velg språk
nl: Selecteer taal
pl: Wybierz jêzyk
pt: Selecionar idioma
ru: Выберите язык
sl: Izberite jezik
sv: Välj språk
tr: Dil seçimi
uk: Виберіть мову

source: Thank you for using Web-cyradm
cs: Díky za pou¾ití Web-cyradmin
da: Tak fordi du brugte Web-cyradm
de: Danke das Sie Web-cyradm benutzt haben
es: Gracias por usar Web-cyradm
fr: Merci d'avoir utilis&eacute; Web-cyradm
hu: Köszönöm, hogy a Web-cyradm-t használta
it: Grazie per aver usato i nostri servizi
nb_no: Takk for at du brukte Web-cyradm
nl: Bedankt voor het gebruiken van Web-cyradm
pl: Dziêkujemy za skorzystanie z panelu Web-cyradm
pt: Obrigado por usar o web-cyradm
ru: Спасибо за использование программы Web-cyradm
sl: Hvala, ker ste uporabili Web-cyradm
sv: Tack för att du använder Web-cyradm
tr: Web-cyradm kullandığınız için teşekkürler
uk: Дякуємо за використання Web-cyradm

source: You are logged out
cs: Jste odhlá¹en
da: Du er logget af
de: Sie sind jetzt abgemeldet
es: Sesión finalizada
fr: Session termin&eacute;e
hu: Bejelentkeztél
it: Disconnessione effettuata
nb_no: Du er logget av
nl: U bent uitgelogd
pl: Zosta³e¶ wylogowany
pt: Você não está mais logado
ru: Вы покинули систему
sl: Odjavljeni ste
sv: Du har loggat ut
tr: Sistemden çıkış yapıldı
uk: Ви вийшли з системи

source: If you like to login click
cs: Pro pøihlá¹ení kliknìte
da: Hvis du vil logge ind, klik
de: Zum wieder anmelden klicken Sie
es: Pulse para conectar
fr: Si vous voulez vous identifier &agrave; nouveau cliquez
hu: Ha be szeretnél jelentkezni, klikkelj
it: Se vuoi effettuare un login clicca qui
nb_no: Hvis du vil logge på, klikk
nl: Als u wil inloggen klik
pl: Je¶li chcesz siê zalogowaæ kliknij
pt: Para logar-se novamente clique
ru: Если хотите войти - нажмите
sl: Èe se ¾elite prijaviti, kliknite
sv: Om du vill logga in klicka
tr: Tekrar giriş yapmak için yandaki düğmeyi tıklayın
uk: Якщо хочете ввійти - клікніть

source: here
cs: zde
da: her
de: hier
es: aqui
fr: ici
hu: ide
it: qui
nb_no: her
nl: hier
pl: tutaj
pt: aqui
ru: здесь
sl: tukaj
sv: här
tr: Giriş
uk: тут

source: Delete emailadress from the System
cs: Smazat e-mailové adresy ze sytému
de: L&ouml;schen einer Emailadresse
es: Email borrado del sistema
fr: Supprimer une adresse email du syst&eagrave;me
hu: Emailcímek törlése a rendszerbõl
it: Elimina gli indirizzi email dal sistema
nb_no: Slett mailadresse fra systemet
nl: Verwijder een email adres uit het systeem
pl: Usuñ adres email z systemu
pt: Remover endereço de e-mail do sistema
sl: Izbri¹i e-mail naslov iz sistema
sv: Radera e-postadress från systemet
tr: Sistemden eposta adresi sil
