Repository: web-cyradm/web-cyradm
Catalog: locale/*/LC_MESSAGES/web-cyradm.po
Languages: cs, da, de, es, fr, hu, it, nb_no, nl, pl, pt, ru, sl, sv, tr, uk

source: Database error
cs: Chyba databáze
da: Database fejl
de: Datenbankfehler
es: Error en la base de datos
fr: Erreur avec la base de donn&eacute;es
hu: Adatbázis hiba
it: Errore nel database, riprova
nb_no: Database feil
nl: Database fout
pl: B³±d bazy danych
pt: Erro na base de dados
ru: Ошибка базы данных
sl: Napaka z bazo podatkov
sv: Databasfel
tr: Veritabanı hatası
uk: Помилка бази даних

source: Editing alias
cs: Úprava aliasu
de: E-Mail-Adresse &auml;ndern
es: Editar alias
fr: Editer l'alias
hu: Aliasz szerkesztése
it: Modifica alias
nb_no: Redigerer alias
nl: Bewerkt alias
pl: Edytuj alias
pt: Editar alias
ru: Редактирование псевдонима
sl: Urejanje aliasa
sv: Redigerar alias
tr: Eposta adresi düzenle
uk: Редагування аліасу

source: Delete this alias
cs: Smazat tento alias
de: E-Mail-Adresse l&ouml;schen
es: Borrar este alias
fr: Supprimer cet alias
hu: Aliasz törlése
it: Elimina questo alias
nb_no: Slett dette aliaset
nl: Verwijder dit alias
pl: Usuñ ten alias
pt: Remover este alias
ru: Удаление псевдонима
sl: Izbri¹i ta alias
sv: Ta bort detta alias
tr: Eposta adresi sil
uk: Видалити цей аліас

source: Back to aliases
de: Zur&uuml;ck zu den &Uuml;bergeordneten Adressen

source: Previous 10 entries
cs: O 10 zpìt
da: Forrige 10
de: 10 Eintr&auml;ge zur&uuml;ck
es: 10 Anteriores
fr: Les 10 entr&eacute;es pr&eacute;c&eacute;dentes
hu: Elözõ 10 bejegyzés
it: Pagina precedente
nb_no: Forrige 10
nl: Vorige 10 entries
pl: Poprzednie 10 wpisów
pt: Últimas 10 entradas
ru: Предыдущие 10
sl: Prej¹njih 10
sv: Föregående 10 poster
tr: Önceki 10 kayıt
uk: Попередніх 10

source: Next 10 entries
cs: Dal¹ích 10
da: Næste 10
de: N&auml;chste 10 Eintr&auml;ge
es: 10 Siguientes
fr: Les 10 entr&eacute;es suivantes
hu: Következõ 10 bejegyzés
it: Pagina successiva
nb_no: Neste 10
nl: Volgende 10 entries
pl: Kolejne 10 wpisów
pt: Próximas 10 entradas
ru: Следующие 10
sl: Naslednjih 10
sv: Nästa 10 poster
tr: Sonraki 10 kayıt
uk: Наступних 10

source: action
cs: akce
da: funktioner
de: Befehle
es: Acción
hu: tevékenység
it: azione
nb_no: Funksjoner
nl: handeling
pl: Wybierz opcjê
pt: ação
ru: действия
sl: ukaz
sv: åtgärd
tr: işlem
uk: дія

source: Destination
cs: Pøíjemce
de: Ziel
es: Destino
hu: Cél
it: Destinazione
nb_no: Destinasjon
nl: Bestemming
pl: Adres docelowy
pt: Destino
ru: Назначение
sl: Cilj
tr: Hedef
uk: Призначення

source: Cannot remove from account
cs: Nelze odstranit z úètu
de: Kann nicht gelöscht werden
es: No se puede borrar desde la cuenta
fr: Ne peut supprimer depuis le compte
hu: Nem tud rölni a Hozzáférésbõl
it: Impossibile rimuovere dalla casella di posta
nb_no: Kan ikke fjerne fra konto
nl: Kan niet van dit account verwijderen
pl: Nie mo¿na usun±æ z konta
pt: Não foi possível remover da conta
ru: Невозможно удалить из счета
sl: Ni mo¾no odstraniti iz predala
sv: Kan inte ta bort från konto
tr: Hesaptan silinemedi
uk: Неможливо видалити з акаунта

source: Remove destination
cs: Odstranít pøíjemce
de: Ziel löschen
es: Borrar destino
fr: Supprimer la destination
hu: Cél törlése
it: Rimuovi destinazione
nb_no: Fjern destinatsjon
nl: Verwijder bestemming
pl: Usuñ adres docelowy
pt: Remover destino
ru: Удалить назначение
sl: Odstrani cilj
sv: Ta bort destination
tr: Hedefi·sil
uk: Видалити призначення

source: This alias has no destinations
cs: Alias nemá pøíjemce
de: Dieser Alias hat kein Ziel
es: Este alias no tiene destino
fr: Cet alias n'a pas de destinations
hu: Nincs célja ennek az aliasznak
it: Questo alias non ha destinazione
nb_no: Dette aliaset har ingen destinasjon
nl: Deze alias heeft geen bestemmingen
pl: Alias nie posiada miejsca docelowego
pt: Este alias não tem destino
ru: Псевдоним не имеет назначений
sl: Ta alias nima doloèenega cilja
sv: Detta alias har inga destinationer
tr: Bu·hesabın·hedefi·yok
uk: Аліас не має призначень

source: New destination
cs: Nový pøíjemce
de: Neues Ziel
es: Nuevo destino
fr: Nouvelle destination
hu: Új cél
it: Nuova destinazione
nb_no: Ny destinasjon
nl: Nieuwe bestemming
pl: Adres docelowy
pt: Novo destino
ru: Новое назначение
sl: Nov cilj
sv: Ny destination
tr: Yeni·Hedef
uk: Нове призначення

source: Back
de: Zur&uuml;ck

source: Change password for account
cs: Zmìnit heslo pro úèet
da: Ændre kodeorg for kontoen
de: Neues Passwort f&uuml;r Konto
es: Cambiar la clave de la cuenta
fr: Changer le mot de passe du compte
hu: Hozzáférés jelszavának megváltoztatása
it: Modifica la password per la casella di posta
nb_no: Endre passord for konto
nl: Verander wachtwoord voor account
pl: Zmiana has³a dla konta
pt: Alterar senha da conta
ru: Сменить пароль для счета
sl: Spremeni geslo za predal
sv: Ändra kontots lösenord
tr: Hesap şifresini değiştir
uk: Змінити пароль для акаунта

source: Old Password
de: Altes Passwort

source: New Password
de: Neues Passwort

source: Confirm Password
cs: Potvrzení hesla
da: Verificer Kodeord
de: Passwort best&auml;tigen
es: Confirme Clave
fr: Confirmez le mot de passe
hu: Jelszó ismétlés
it: Conferma password
nb_no: Bekreft passord
nl: Bevestig wachtwoord
pl: Potwierd¼ has³o
pt: Confirmar senha
ru: Подтвердите пароль
sl: Potrdi geslo
sv: Bekräfta lösenord
tr: Şifreyi doğrula
uk: Підтвердіть пароль

source: Password not changed
de: Passwort nicht ge;auml;ndert

source: Password successfully changed
de: Passwort erfolgreich ge&auml;ndert

source: Change admin user for domain
cs: Zmìnit správce domény
da: Skift admin for domænet
de: Administrator &auml;ndern f&uuml;r Dom&auml;ne
es: Cambiar el usuario administrador para el dominio
fr: Changer l'administrateur du domaine
hu: Tartomány adminfelh. megválotoztatása
it: Modifica l'amministratore del dominio
nb_no: Endre admin bruker for domenet
nl: Verander admin gebruiker voor domein
pl: Zmieñ administratora dla domeny
pt: Altera o usuário administrador do domínio
ru: Сменить администратора для домена
sl: Spremeni administratorja domene
sv: Ändra admin-användare för domänen
tr: Etki alanının yönetici kullanıcısını değiştir
uk: Змінити адміністратора домену

source: Accountname
cs: Název úètu
da: Kontonavn
de: Kontoname
es: Nombre de la cuenta
fr: Nom du compte
hu: Hozzáférés
it: Nome casella di posta
nb_no: Kontonavn
nl: Account naam
pl: Nazwa konta
pt: Nome da conta
ru: Пользователь
sl: Naziv predala
sv: Kontonamn
tr: Hesap Adı
uk: Реєстраційне ім‘я

source: Admin Type
cs: Typ správce
de: Administratorentyp
es: Tipo administrador
fr: Type de l'administrateur
hu: admin típus
it: Tipo di amministrazione
pl: Typ konta administratora
pt: Tipo de administrador
ru: Тип администратора
sl: Tip administratorja
sv: Admintyp
tr: Yönetici Tipi
uk: Тип адміністратора

source: Domain Master
cs: Správce domény
da: Domæne Administrator
de: Dom&auml;nen Administrator
es: Administrador de Dominio
fr: Administrateur de domaine
hu: Tartomány mester
it: Amministratore esclusivo del dominio
nb_no: Domene Administrator
nl: Domein Master
pl: Administrator domeny
pt: Usuário master do domínio
ru: Мастер Домена
sl: Upravitelj domene
sv: Domänadmin
tr: Etki alanı yöneticisi
uk: Майстер домену

source: Password
cs: Heslo
da: Kodeord
de: Passwort
es: Clave de acceso
fr: Mot de passe
hu: Jelszó
nb_no: Passord
nl: Wachtwoord
pl: Has³o
pt: Senha
ru: Пароль
sl: Geslo
sv: Lösenord
tr: Şifre
uk: Пароль

source: Responsible for all domains
de: Verantwortlich f&uuml;r alle Dom&auml;nen

source: Responsible for the following domains:
de: Verantwortlich f&uuml;r folgende Domänen:

source: No Domain assigned yet
de: Noch keine Dom&auml;ne zugewiesen
es: Ningún dominio asignado todavía
fr: Aucun domaine assign&eacute; actuellement
hu: Nincs tartomány hozzárendelve
it: Ancora nessun Dominio assegnato
nb_no: Intet domene tildelt enda
nl: Nog geen domein toegewezen
pl: Nie przypisano jak dot±d ¿adnej domeny
pt: Nenhum domínio selecionado ainda
ru: Домен не закреплен
sl: Izbrana ni nobena domena
sv: Ingen domän tilldelad ännu
tr: Henüz·etki·alanı·atanmadı
uk: Жоден домен ще не закріплено

source: Add new domain to this admin
cs: Nová doména s tímto správcem
de: Neue Domäne diesem Administrator zuweisen
es: Añadir nuevo dominio a este administrador
fr: Ajouter un domaine pour cet administrateur
hu: Új admin hozzáférés a tartományhoz
it: Aggiungi un nuovo dominio a questo amministratore
nb_no: Legg til nytt domene til denne admin brukeren
nl: Voeg nieuwe domein toe aan admin
pl: Dodaj now± domenê dla tego administratora
pt: Adicionar novo domínio para este administrador
ru: Добавить новый домен этому админу
sl: Dodaj novo domeno temu administratorju
sv: Lägg till ny domän till denna administratör
tr: Bu yöneticiye yeni etki alanı ekle
uk: Додати новий домен цьому адміну

source: successfully deleted from the Database
cs: úspì¹nì odstranìno z databáze
de: Erfolgreich von der Datenbank gel&ouml;scht
es: Borrado del base de datos
fr: Suppression de la base de donn&eacute;es ok
hu: Adatbázisból sikeresen törölve
it: Eliminato con sucesso dal database
nb_no: vellykket fjernet fra database
nl: succesvol van de database verwijderd
pl: poprawnie usuniête z bazy danych
pt: removido da base de dados com sucesso
ru: успешно удален из базы данных
sl: uspe¹no izbrisan iz baze
sv: radering från databasen lyckades
tr: Veri tabanından başarıyla silindi
uk: успішно видалено з бази даних

source: Cancelled
cs: Zru¹eno
de: Abgebrochen
es: Cancelar
fr: Annul&eacute;
hu: Elvetve
it: Eliminato
nb_no: Avbrutt
nl: Geanuleerd
pl: Anulowano
pt: Cancelado
ru: Отменено
sl: Opu¹èeno
sv: Avbruten
tr: İptal·edildi
uk: Відмінено

source: Change password
de: Passwort ändnern

source: Display Preferences
de: Anzeigeeinstellungen

source: Use this to change your admin password.
de: Hier können Sie Ihr Admin Passwort ändern.

source: You can change the way that Web-cyradm displays information to you.
de: Hier können Sie einstellen wie Web-Cyradm Ihnen die Informationen anzeigt.

source: Administration Settings
de: Administrative Einstellungen

source: You can set all administrative settings.
de: Hier können Sie alle administrative Einstellungen ändern.

source: Browse domains
cs: Procházet domény
da: Gennemse domæner
de: Dom&auml;nenliste
es: Examinar dominios
fr: Parcourir les domaines
hu: Admin böngészés
it: Mostra domini
nb_no: List domener
nl: Browse domeinen
pl: Przegl±daj domeny
pt: Domínios
ru: Просмотр доменов
sl: Seznam domen
sv: Bläddra genom domäner
tr: Etki alanlarına gözat
uk: Переглянути домени

source: Total Domains:
de: Domänen insgesamt:

source: Displaying from position:
cs: Zobrazeno od pozice:
de: Anzeige ab Position:
es: Visualizando desde la posición
fr: Afficher depuis la position:
hu: Megjelenítés poziciótól
it: Mostra dalla posizione:
nb_no: Viser fra posisjon:
nl: Tonen vanaf positie
pl: Wy¶wietlanie z pozycji:
pt: Exibindo a partir da posição
ru: Показ с позиции:
sl: Prikaz od ¹tevilke:
sv: Visar från position:
tr: Listeleme·Konumu:
uk: Показ з позиції:

source: Add new domain
cs: Nová doména
da: Tilføj nyt domæne
de: Dom&auml;ne hinzuf&uuml;gen
es: Añadir nuevo dominio
fr: Ajouter un domaine
hu: Új tartomány
it: Aggiungi nuovo dominio
nb_no: Legg til nytt domene
nl: Voeg nieuw domein toe
pl: Dodaj now± domenê
pt: Adicionar novo domínio
ru: Добавить новый домен
sl: Dodaj domeno
sv: Ny domän
tr: Yeni etki alanı ekle
uk: Додати новий домен

source: First entry
de: Erster Eintrag

source: Previous entries
de: Vorherige Einträge

source: Next entries
de: Nächste Einträge

source: Last entry
de: Letzter Eintrag

source: domainname
cs: jméno domény
da: Domænenavn
de: Dom&auml;nenname
es: Nombre de dominio
fr: nom de domaine
hu: tartománynév
it: Nome Dominio
nb_no: Domenenavn
nl: Domeinnaam
pl: Nazwa domeny
pt: nome do domínio
ru: Имя домена
sl: naziv domene
sv: domännamn
tr: Etki alanı
uk: Ім’я домену

source: prefix
cs: pøedpona(prefix)
de: Pr&auml;fix
es: Prefijo
hu: elõtag
it: prefisso
nb_no: Prefiks
nl: voorvoegsel
pt: prefixo
ru: префикс
sl: predpona (prefix)
tr: Önek
uk: префікс

source: max Accounts
cs: max úètù
da: Max. antal konti
de: Maximale Anzahl Konten
es: Nº Maximo de cuentas
fr: Nb max de comptes
hu: max. hozzáférés
it: Massimo Caselle di posta
nb_no: Max. antall kontoer
pl: Maksymalna liczba kont
pt: máximo de contas
ru: макс. Счетов
sl: max. ¹tevilo predalov
sv: max konton
tr: max Hesap
uk: макс. Акаунтів

source: Domain quota
de: Standard Speicherplatz pro Domäne

source: default quota per user
cs: Výchozí kvóta pro u¾ivatele
da: Standard quota per bruger
de: Standard Speicherplatz pro Konto
es: Cuota por usuario por defecto
fr: quota par utilisateur
hu: Alap felhasználói kvóta
it: Quota predefinita per utente
nb_no: standard kvote per bruker
nl: standaard quota per gebruiker
pl: Domy¶lna pojemno¶æ skrzynki dla u¿ytkownika
pt: quota padrão por usuário
ru: квота по-умолчанию
sl: privzeta kvota na uporabnika
sv: standardkvot per användare
tr: varsayılan kullanıcı kotası
uk: номінальна квота для користувача

source: Edit Domain
cs: Uprav doménu
da: Rediger Domæne
de: Dom&auml;ne &auml;ndern
es: Editar dominio
fr: Editer le domaine
hu: Tartomány szerkesztés
it: Modifica Dominio
nb_no: Rediger domene
nl: Edit Domein
pl: Edytuj Domenê
pt: Editar domínio
ru: Редактировать Домен
sl: Uredi domeno
sv: Redigera domän
tr: Etki alanı Düzenle
uk: Редагувати Домен

source: Delete Domain
cs: Sma¾ doménu
da: Slet Domæne
de: Dom&auml;ne l&ouml;schen
es: Borrar dominio
fr: Supprimer ce domaine
hu: Tartomány törlés
it: Elimina Dominio
nb_no: Slett domene
nl: Verwijder Domein
pl: Usuñ domenê
pt: Remover domínio
ru: Удалить Домен
sl: Izbri¹i domeno
sv: Ta bort domän
tr: Etki alanı Sil
uk: Видалити Домен

source: accounts
cs: úèty
da: konti
de: Konten
es: Cuentas
fr: compte(s)
hu: hozzáférések
it: Caselle di posta
nb_no: Kontoer
pl: Konta
pt: contas
ru: счета
sl: predali
sv: konton
tr: hesaplar
uk: акаунти

source: Aliases
cs: Aliasy
de: Übergeordnete E-Mailadressen
es: Alias
fr: Alias
hu: Aliaszok
nb_no: Aliaser
pl: Aliasy
pt: Alias
ru: Псевдонимов
sl: Aliasi
sv: Alias
tr: Hesaplar
uk: Аліаси

source: Quota not set
cs: Kvóta není nastavena
da: Quota ikke sat
de: Keine Speicherplatzbegrenzung
es: Cuota no asignada
fr: Quota non fix&eacute;
hu: Kvóta nincs beállítva
it: Quota non impostata
nb_no: Kvote ikke satt
nl: Geen quota ingesteld
pl: Pojemno¶æ nie ustalona
pt: Quota não definida
ru: Квота не установлена
sl: Kvota ni nastavljena
sv: Ingen kvot satt
tr: Kota ayarlanmadı
uk: Квоту не встановлено

source: Browse accounts for domain
cs: Procházení úètù domény
da: Gennemse konti for domænet
de: Konten der Dom&auml;ne
es: Explorar cuentas
fr: Parcourir les administrateurs du domaine
hu: Tartomány hozzáférések böngészése
it: Mostra caselle di posta per dominio
nb_no: List kontoer for domene
nl: Browse accounts van domein
pl: Przegl±daj konta w domenie
pt: Procurar contas no domínio
ru: Просмотр счетов для домена
sl: Seznam predalov za domeno
sv: Bläddra bland konton efter domän
tr: Etki alanındaki hesaplara gözat
uk: Прегляд акаунтів домену

source: Total accounts
cs: Úètù celkem
da: Konti
de: Anzahl Konten
es: Total cuentas
fr: Comptes au total
hu: Összes hozzáférés
it: Totale caselle di posta
nb_no: Antall kontoer
nl: Totaal aantal accounts
pl: Aktualna liczba kont
pt: Total de contas
ru: Всего счетов
sl: ©tevilo predalov
sv: Konton
tr: Toplam hesap sayısı
uk: Всього акаунтів

source: Add new account
cs: Nový úèet
da: Tilfj ny konto
de: Konto hinzuf&uuml;gen
es: Añadir nueva cuenta
fr: Ajouter un nouveau compte
hu: Új hozzáférés
it: Aggiungi nuova casella di posta
nb_no: Legg til konto
nl: Voeg een nieuwe gebruiker toe
pl: Dodaj nowe konto
pt: Adicionar nova conta
ru: Добавить новый счет
sl: Dodaj predal
sv: Nytt konto
tr: Yeni hesap ekle
uk: Додати новий акаунт

source: Email address
cs: Email
da: Email adresse
de: E-Mail-Adresse
es: Email
fr: Adresse email
hu: Email cím
it: Indirizzo email
nb_no: Emailadresse
nl: Email adres
pl: Adres Email
pt: Endereço de e-mail
ru: E-Mail адрес
sl: E-mail naslov
sv: E-postadress
tr: Eposta adresi
uk: Електронна адреса

source: Username
cs: U¾ivatelské jméno
da: Brugernavn
de: Benutzername
es: Nombre Usuario
fr: Nom d'utilisateur
hu: Felhasználó
it: Nome utente
nb_no: Brukernavn
nl: Gebruikersnaam
pl: Nazwa konta
pt: Nome do usuário
ru: Имя пользователя
sl: Uporabni¹ko ime
sv: Användarnamn
tr: Kullanıcı adı
uk: Ім’я користувача

source: Last login
cs: Poslední pøihlá¹ení
de: Letzte Anmeldung
es: Último acceso
fr: Derni&egrave;re connexion
hu: Utolsó belépés
it: Ultimo accesso
nb_no: Siste pålogging
nl: Laatst ingelogd
pl: B³±d pologowania
pt: Último login
ru: Последний вход
sl: Zadnja prijava
sv: Föregående inloggning
tr: Son·giriş
uk: Час авторизації

source: Quota used
cs: Vyu¾ití kvóty
da: Quota brugt
de: Benutzter Speicherplatz
es: Cuota usada
fr: Quota utilis&eacute;
hu: Alkalmazott kvóta
it: Quota usata
nb_no: Kvote brukt
nl: Gebruikte Quota
pl: U¿yta pojemno¶æ konta
pt: Quota usada
ru: Квота на ящик
sl: Uporabljena kvota
sv: Använd kvot
tr: Kota kullanımı
uk: Використана квота

source: services
de: Dienste

source: n/a
de: nicht verfügbar
nb_no: ikke tilgjengelig
nl: nvt
sl: n/p
sv: ej tillg.

source: Edit account
cs: Upravit úèet
da: Rediger konto
de: Konto &auml;ndern
es: Editar cuenta
fr: Editer le compte
hu: Hozzáférés szerkesztés
it: Modifica casella di posta
nb_no: Rediger konto
nl: Bewerk account
pl: Edytuj konto
pt: Editar conta
ru: Редактировать счет
sl: Uredi predal
sv: Redigera konto
tr: Hesap düzenle
uk: Редагувати акаунт

source: Forward
cs: Pøedat
da: Frem
de: Weiterleiten
es: Reenvio
fr: Redirection
hu: Továbbít
it: Inoltro automatico
nb_no: Vidresend
nl: Doorsturen
pl: Przeka¿
pt: Redirecionamento
ru: Переслать
sl: Posredovanje (forward)
sv: Vidarbefodran
tr: Yönlendir
uk: Переслати

source: Delete account
cs: Smazat úèet
da: Slet konto
de: Konto l&ouml;schen
es: Borrar cuenta
fr: Supprimer ce compte
hu: Hozzáférés törlés
it: Elimina Casella di posta
nb_no: Slett konto
nl: Verwijder account
pl: Usuñ konto
pt: Remover conta
ru: Удалить счет
sl: Izbri¹i predal
sv: Ta bort konto
tr: Hesap Sil
uk: Видалити акаунт

source: Set catch all
cs: Nastavit doménový ko¹
da: lav til maildrop
de: Sammeladresse
es: Asignar todas
fr: Tout r&eacute;cup&eacute;rer
it: Abilita questo account alla ricezione della posta di tutto il dominio
nb_no: Gjør om "catch all"
nl: Ontvang alles
pl: Ustaw domy¶lne
pt: Configurar para receber todas
ru: Мусор ему
sl: Nastavi lovljenje
sv: Sätt fånga-allt
tr: Tümünü yakala
uk: Встановити приймати все

source: Forwards
cs: Pøedávání
de: Weiterleitungen
es: Reenvios
fr: Redirection(s)
hu: Továbbít
it: Inoltri automatici
nb_no: Vidresendinger
nl: Doorsturen
pl: Przeka¿
pt: Redirecionamentos
ru: Перенаправлений
sv: Vidarbefodran
tr: Yönlendir
uk: Переслані

source: out of
cs: z
da: ud af
de: von
es: fuera de fecha
fr: sur
hu: kívül
it: fuori di
nb_no: ut av
nl: zonder
pl: z
pt: fora de
ru: из
sl: od
sv: av
tr: , Toplam:
uk: з

source: Unable to retrieve quota
cs: Nezdaøilo se zjistit kvótu.
de: Speicherplatzkontingent nicht verfügbar
es: Incapaz de recuperar cuota
fr: Impossible de r&eacute;cup&eacute;rer le quota
hu: Kvóta nem elérhetõ
it: Impossibile recuperare la quota
nb_no: Kan ikke lese kvote
nl: Onmogelijk quota op te vragen
pl: Nie mo¿liwe uzyskanie informacji o pojemno¶ci konta
pt: Não pode obter os valores de quota
ru: Невозможно выяснить квоту
sl: Kvote ni mo¾no ugotoviti
sv: Kunde inte läsa kvot
tr: Kota·değeri·belirlenemedi
uk: Неможливо встановити квоту

source: No accounts found
cs: Nebyl nalezen ¾ádný úèet
da: Ingen konti fundet
de: Keine Konten gefunden
es: No existen cuentas
fr: Pas de comptes trouv&eacute;s
hu: Hozzáférés nem található
it: Nessuna casella di posta trovata
nb_no: Ingen kontoer funnet
nl: Geen accounts gevonden
pl: Nie znaleziono ¿adnych kont
pt: Nenhuma conta encontrada
ru: Счетов не найдено
sl: Ni predalov
sv: Inga konton funna
tr: Hesap bulunamadı
uk: Не знайдено жодного акаунту

source: Add new administrator
cs: Nový správce
de: Administrator hinzuf&uuml;gen
es: Añadir nuevos administrador
fr: Ajouter un nouveal administrateur
hu: Új adminisztátor hozzáadása
it: Aggiungi nuovo Amministratore
nb_no: Legg til administrator
nl: Nieuwe administrator toevoegen
pl: Dodaj konto administratora
pt: Adicionar novo administrador
ru: Добавить нового админа
sl: Dodaj administratorja
sv: Ny administratör
tr: Yeni Yönetici ekle
uk: Додати нового адміністратора

source: Select "Superuser" for all domains
cs: Vyberte "Superu¾ivatele" pro v¹echny domény
da: Vælg "Superuser" for alle domæner
de: "Superuser" selektieren f&uuml;r alle Dom&auml;nen
es: Elige "Super usuario" para todos los dominios
fr: Super Administrateur pour tous les domaines
hu: Válassz "Superuser"-t minden tartományhoz
it: Seleziona"Superutente" per tutti i domini
nb_no: Velg "superbruker" for alle domener
nl: Selecteer "Supergebruiker" voor alle domeinen
pl: Wybierz "Administrator g³ówny" dla wszystkich domen
pt: Selecione "Superuser" para todos os domínios
ru: Выберите "Суперпользователя" для всех доменов
sl: Izberi "upravitelja sistema" za vse domene
sv: Välj "Superanvändare" för alla domäner
tr: Tüm etki alanları için "Superkullanıcı" seçin
uk: Виберіть "Суперкористувача" для всіх доменів

source: Domain
cs: Doména
da: domæne
de: Dom&auml;ne
es: Dominio
fr: Domaine
hu: Tartomány
it: Dominio
nb_no: Domene
nl: domein
pl: Domena
pt: Domínio
ru: Домен
sl: Domena
sv: Domänen
tr: Etki alanı
uk: Домен

source: successfully added to Database
cs: úspì¹nì ulo¾eno do databáze
da: korrekt tilføjet til database
de: Erfolgreich in der Datenbank eingef&uuml;gt
es: Agregado a base de datos
fr: Ajout termin&eacute;
hu: Adatbázishoz sikeresen hozzáadva
it: Aggiunto con sucesso al database
nb_no: lagt til database
nl: succesvol aan database toegevoegd
pl: poprawnie dodane do bazy danych
pt: adicionado a base de dados com sucesso
ru: успешно добавлен в базу
sl: uspe¹no dodan v bazo
sv: tillägg i databasen lyckades
tr: Veri tabanına başarıyla eklendi
uk: успішно занесено в базу

source: Email addresses defined for user
de: E-Mail-Adressen von Benutzer
ru: Адреса E-Mail, которые имеет пользователь
uk: Визначено ел. адреси для користувача

source: New email address
cs: Nova e-mailová adresa
da: Ny email adresse
de: E-Mail-Adresse hinzuf&uuml;gen
es: Nueva email
fr: Nouvelle adresse email
hu: Új emailcím
it: Nuovo indirizzo email
nb_no: Ny emailadresse
nl: Nieuw email adres
pl: Nowy adres email
pt: Novo e-mail
ru: Новый адрес E-Mail
sl: Nov e-mail naslov
sv: Ny e-postadress
tr: Yeni eposta adresi
uk: Нова ел. адреса

source: Edit Emailadress
cs: Upravit e-mail
da: Rediger emailadresse
de: E-Mail-Adresse &auml;ndern
es: Editar email
fr: Editer l'adresse email
hu: Emailcím szerkesztése
it: Modifica indirizzo email
nb_no: Rediger emailadresse
nl: Bewerkt Emailadres
pl: Edytuj adres
pt: Editar e-mail
sl: Uredi e-mail naslov
sv: Redigera e-postadress
tr: Eposta adresi düzenle

source: Vacation
cs: Dovolená
da: Ferie
de: Abwesenheitsmeldung
es: Vacaciones
fr: Action
hu: Szabadság
it: Risposta automatica
nb_no: Ferie
nl: Vakantie
pl: Wakacje
pt: Auto-resposta
ru: Cообщение о каникулах/отпуске
sl: Odsotnost
sv: Semester
tr: Tatil
uk: Канікули/Відпустка

source: Delete Emailadress
cs: Smazat e-mailovou adresu
da: Slet emailadresse
de: E-Mail-Adresse l&ouml;schen
es: Borrar email
fr: Supprimer l'adresse email
hu: Emailcím törlése
it: Elimina indirizzo email
nb_no: Slett emailadresse
nl: Verwijder Email adres
pl: Usuñ adres
pt: Remover e-mail
sl: Izbri¹i e-mail naslov
sv: Ta bort e-postadress
tr: Eposta adresi sil
