Repository: web-cyradm/web-cyradm
Catalog: locale/*/LC_MESSAGES/web-cyradm.po
Languages: cs, da, de, es, fr, hu, it, nb_no, nl, pl, pt, ru, sl, sv, tr, uk

source: This can take a while depending on how many account have to be deleted
cs: Operace mù¾e chvíli trvat v závislosti na poètu ru¹ených úètù
da: Dette kan tage et stykke tid, afhængigt af hvor mange konti der skal slettes
de: Abh&auml;ngig von der Datenmenge die gel&ouml;scht werden muss, kann dies eine Weile dauern
es: Este proceso puede tardar un poco dependiendo de las cuentas borradas
fr: Ceci peut prendre plusieurs minutes suivant le nombre de comptes &agrave; supprimer
hu: Eltrthat egy darabig a törlés (függ a hozzáférések számától)
it: Questo pu&ograve; durare qualche istante dipende dalle casella di posta che hai da cancellare
nb_no: Dette kan ta en stund, avhengig av hvor mange kontoer som skal slettes
nl: Dit kan een tijdje duren afhankelijk van het aantal accounts dat verwijderd moet worden
pl: To mo¿e chwilê potrwaæ, zale¿nie od tego jak wiele kont musi zostaæ usuniêtych
pt: Isto pode demorar um pouco dependendo de quantidade de contas a serem apagadas
ru: Это займет некоторое время, в зависимости от количества счетов
sl: Postopek lahko traja nekaj èasa; odvisno od ¹tevila predalov, ki bodo izbrisani
sv: Detta kan ta en stund beroende på hur många konton det finns
tr: Silinecek hesap sayısına bağlı olarak bu işlem uzun sürebilir
uk: Це займе деякий час, залежно від кількості акаунтів які видаляються

source: Your action will delete
cs: Potvrzením sma¾ete
da: Dit valg vil slette
de: Wenn Sie weitermachen wird gel&ouml;scht
es: Su acción borrará
fr: Votre op&eacute;ration va supprimer
hu: Tevékenységed törlése
it: La tua azione &egrave; stata cancellata
nb_no: Ditt valg vil slettet
nl: Uw actie verwijdert
pl: Twoja operacja usunie
pt: Sua ação vai remover
ru: Ваше действие - удалить
sl: Va¹ ukaz bo izbrisal
sv: Ditt val kommer att radera
tr: Silinecek hesap sayısı
uk: Ваша дія - видалить

source: successfully deleted
da: Korrekt slettet
de: erfolgreich gel&ouml;scht
es: Borrado realizado
fr: supprim&eacute; avec succ&eacute;s
hu: Sikeresen törölve
it: Eliminato con successo
nb_no: vellykket slettet
nl: succesvol verwijderd
pl: prawid³owo usuniête
pt: apagado com sucesso
ru: успешно удален
sl: uspe¹no izbrisana
sv: har raderats
tr: başarıyla silindi
uk: успішно видалено

source: Successfully changed
cs: Úspì¹nì zmìnìno
da: Korrekt ændret
de: Erfolgreich ge&auml;ndert
es: Modificación realizada
fr: Changement effectu&eacute;
hu: Sikeresn megváltoztatva
it: Modificato con successo
nb_no: Vellykket endret
nl: Succesvol verandert
pl: Poprawnie zmienione
pt: Alterado com sucesso
ru: Успешно изменен
sl: Uspe¹no spremenjen
sv: Ändrad
tr: Başarıyla değiştirildi
uk: Успішно змінено

source: You can't edit this email address with 'Allow Free Mail Addressess' set to off!
cs: Nelze upravit adresu, pokud jsou zakázány volitelné adresy.
de: E-mail Adresse kann nicht geändert werden
es: No puedes editar esta cuenta con 'Permitir dirección de email libres' desactivado!
fr: Vous ne pouvez pas &eacute;diter cette adresse mail avec 'Adresses mail libres' set to off!
hu: Nem állíthatja ezt az email címet ('Szabad emailcímek engedélyezése') üresre!
it: Non puoi modificare questo indirizzo email con 'Permetti Indirizzi Email liberi' impostata a off!
nb_no: Du kan ikke redigere denne mailadressen mens 'Tillatt vilkårlige mailadresser' er satt tilav!
nl: U kunt dit email adres niet bewerken met 'toestaan van vrije email adressen' op uit hebben te staan
pl: Nie mo¿esz edytowaæ adresu email bez aktywnej opcji 'Zezwalaj na dowolne adresy email'
pt: Você não pode editar este endereço de e-mail com a opção `Não restringir endereços de e-mail` desabilitada!
ru: Вы не сможете исправить этот адрес с отключенной опцией 'Разрешить Свободные Имена!
sl: Ne morete spreminjati tega email naslova, ker je opcija 'Dovoli proste e-mail naslove' izkljuèena!
sv: Du kan inte ändra denna e-postadress med 'Tillåt fria adresser' avstängt!
tr: 'Serbest·Eposta·adreslerine·izin·ver'·seçeneği·etkin·olmadan·bu·eposta·adresini·düzenleyemezsiniz
uk: Ви не зможете змінити цю ел. адресу з вимкненою опцією 'Дозволити Вільні Імена!

source: Emailadress
cs: E-mailová adresa
da: Emailadresse
de: E-Mail-Adresse
es: Email
fr: Adresse email
hu: Emailcím
it: Indirizzo email
nb_no: Emailadresse
nl: Email adres
pl: Adres email
pt: E-mail
sl: E-mail naslov
sv: E-postadress
tr: Eposta adresi

source: New emailadress for user
cs: Nová e-mailová adresa pro u¾ivatele
da: Ny emailadresse for bruger
de: Neue E-Mail-Addresse f&uuml;r Konto
es: Nuevo email para el usuario
fr: Nouvelle adresse email pour l'utilisateur
hu: Új emial aliasz a felhasználónak
it: Nuovo indirizzo email per utente
nb_no: Ny emailadresse for bruker
nl: Nieuw emailadres voor gebruiker
pl: Nowy adres email dla u¿ytkownika
pt: Novo e-mail para usuário
sl: Nov e-mail naslov za uporabnika
sv: Ny e-postadress för användare
tr: Kullanıcıya yeni eposta adresi oluştur

source: Security violation detected, attempt logged
cs: Naru¹ení bezpeènosti, pokus zaznamenán
de: Sicherheits&uuml;berschreitung entdeckt, Aktion abgebrochen. Ihr Versuch wurde geloggt.
es: Detectada violación de seguridad, intento almacenado
fr: Violation de s&eacute;curit&eacute; detect&eacute;e, tentative enregistr&eacute;e
hu: Biztonsági ütközést érzékelt, kísérlet napolózva.
it: Individuata violazione di sicurezza, tentativo registrato
nb_no: Sikkerhetsbrudd oppdaget, forsøk har blitt logget.
nl: Veiligheidsovertreding gedetecteerd, Uw poging is opgeslagen
pl: Akcja przerwana, Twoja próba zosta³a zapisana w systemie.
pt: Violação de segurança detectada. Sua tentativa foi registrada.
ru: Обнаружено нарушение защиты. Ваша попытка была запротоколирована
sl: Zaznana kr¹itev varnosti. Poskus je zabele¾en.
sv: Säkerhetsbrott. Ditt försök har loggats
tr: Güvenlik ihlali belirlendi, işlem iptal edildi. Denemeniz günlük dosyasına kaydedildi.
uk: Виявлено порушення захисту, спробу зафіксовано

source: Security violation detected, action cancelled. Your attempt has been logged.
cs: Naru¹ení bezpeènosti, oprace zru¹ena. Pokus byl zaznamenán
da: Sikkerhedsbrud detekteret, handling annuleret. Dit forsøg er blevet gemt.
de: Sicherheits&uuml;berschreitung entdeckt, Aktion abgebrochen. Ihr Versuch wurde geloggt.
es: Detectada violación de seguridad, acción cancelada. Se ha registrado su tentativa
fr: Violation de s&eacute;curit&eacute; d&eacute;tect&eacute;e, action annul&eacute;e. Votre tentative &agrave; &eacute;t&eacute; enregistr&eacute;e
hu: Biztonsági ütközést érzékelt, tevékenység megszakítva. A kísérleted napolózva.
it: Individuata violazione di sicurezza, azione cancellata. I tuoi tentativi sono stati registrati.
nb_no: Sikkerhetsbrudd oppdaget, handling avbryt. Ditt forsøk har blitt logget.
nl: Veiligheidsovertreding gedetecteerd, handeling geannuleerd. Uw poging is gelogt
pl: Akcja przerwana. Twoja próba zosta³a zapisana w systemie.
pt: Violação de segurança detectada, ação cancela. Sua tentativa foi registrada.
ru: Обнаружено нарушение защиты, действие отменено. Ваша попытка была зафиксирована
sl: Zaznana kr¹itev varnosti; ukaz prekinjen. Poskus je zabele¾en.
sv: Säkerhetsbrott, åtgärden avbruten. Ditt försök har loggats
tr: Güvenlik ihlali belirlendi, işlem iptal edildi. Denemeniz günlük dosyasına kaydedildi.
uk: Знайдено порушення захисту, дію відмінено. Вашу спробу зафіксовано

source: Security violation detected, nothing deleted, attempt has been logged
cs: Naru¹ení bezpeènosti, nic nebylo smazáno. Pokus byl zaznamenán.
de: Sicherheits&uuml;berschreitung entdeckt, Aktion abgebrochen. Ihr Versuch wurde geloggt.
es: Detectada violación de seguidad, nada borrado, tentativa registrada
fr: Violation de s&eacute;curit&eacute; d&eacute;tect&eacute;e, rien de supprim&eacute;, la tentativeest enregistr&eacute;e
hu: Biztonsági ütközést érzékelt, semmit nem törölt. A kísérlet napolózva.
it: Individuata violazione di sicurezza, niente &egrave; stato eliminato, il tentativo &egrave; stato registrato
nb_no: Sikkerhetsbrudd oppdaget, intet slettet. Ditt forsøk har blitt logget
nl: Veiligheidsovertreding gedetecteerd, niets verwijdert. Uw poging is gelogd
pl: Odnotowano nie legaln± próbê u¿ycia systemu, nic nie zostanie usuniête.
pt: Violação de segurança detectada, nada apagado. Sua tentativa foi registrada.
ru: Обнаружено нарушение защиты, ничего не удалено. Ваша попытка была зафиксирована
sl: Zaznana kr¹itev varnosti; ukaz prekinjen. Poskus je zabele¾en.
sv: Säkerhetsbrott, ingenting raderat. Ditt försök har loggats
tr: Güvenlik ihlali belirlendi, işlem iptal edildi. Denemeniz günlük dosyasına kaydedildi.
uk: Знайдено порушення захисту, нічого не видалено. Вашу спробу зафіксовано

source: You must provide a username
cs: Musíte zadat u¾ivatelské jméno
de: Sie müssen einen Benutzernamen angeben
es: Tu debes indicar un nombre de usuario
fr: Vous devez fournir un nom d'utilisateur
hu: Meg kell adnia egy felhasználó nevet
it: Devi fornire un nome utente
nb_no: Du må gi et brukernavn
nl: U moet een gebruikersnaam aanbieden
pl: Musisz wprowadziæ nazwê u¿ytkownika
pt: Você deve fornecer um nome de usuário
ru: Вы должны указать имя пользователя
sl: Potreben je uporabni¹kega imena
sv: Du måste ange ett användarnamn
tr: Bir kullanıcı adı bliertmelisiniz
uk: Ви маєте вказати ім‘я користувача

source: Password incorrect
de: Falsches Passwort

source: New passwords are not equal. Password not changed
cs: Nová hesla si neodpovídají. Heslo nebylo zmìnìno
da: De nye kodeord er ikke ens, kodeord uændret
de: Neues Password nicht best&auml;tigt. Passwort wurde nicht gewechselt
es: La nuevas claves no son iguales. Clave no cambiada
fr: Les mots de passe ne correspondent pas, inchang&eacute;
hu: Az új jelszavak nem egyeznek. Jelszó nem változott meg
it: Le nuove password non sono uguali. Password non cambiata
nb_no: De nye passordene er ikke like. Passord ikke endret
nl: Nieuwe wachtwoorden zijn niet identiek. wachtwoord niet verandert
pl: Wprowadzone has³a s± ró¿ne. Has³o nie zosta³o zmienione
pt: As senhas não conferem. Senha não alterada
ru: Новые пароли не идентичны. Смена паролей не произведена
sl: Novi gesli se ne ujemata. Geslo ni spremenjeno
sv: Nya lösenord stämmer inte överens. Lösenordet oförändrat
tr: Yeni şifreler aynı değil. Şifre değiştirilmedi
uk: Нові паролі не ідентичні. Пароль не змінено

source: Username already exist
cs: U¾ivatelské jméno ji¾ existuje
de: Benutzername bereits vergeben
es: El nombre de usuario ya existe
fr: Ce nom d'utilisateur existe d&eacute;j&eagrave;
hu: Felhasználónév már létezik
it: Nome utente gi&agrave; esistente
nb_no: Brukernavnet finnes allerede
nl: Gebruikersnaam bestaat reeds
pl: Nazwa u¿ytkownika ju¿ istnieje
pt: O nome de usuário já existe
ru: Имя пользователя уже существует
sl: Uporabni¹ko ime ¾e obstaja
sv: Användarnamnet finns redan
tr: Kullanıcı adı zaten var
uk: Ім‘я користувача вже існує

source: Invalid domain name
de: Ung&uuml;ltiger Dom&auml;nenname

source: No such domain
de: Dom&auml;ne existiert nicht

source: At least one Superuser is needed for Web-cyradm
cs: Web-cyradm musí mít alespoò jednoho Superu¾ivatele
de: Web-cyradm benötigt mindestens ein Superuser
es: Al menos un superusuario es necesitado para Web-cyradm
fr: Au moins un Super Utilisateur est requis pour Web-cyradm
hu: Legalább egy szuperuser kell a Web-cyradm-nak
it: Almeno un Superutente &egrave; necessario
nb_no: Minst en superbruker trengs til Web-cyradm
nl: Minimaal een Super gebruiker nodig voor Web-cyradm
pl: Przynajmniej jeden Administrator g³ówny jest potrzebny dla Web-cyradm
pt: Ao menos um super usuário é necessário para o web-cyradm
ru: Хотя бы один Суперпользователь необходим для Web-cyradm
sl: Web-cyradm potrebuje vsaj enenega upravitelja sistema
sv: Åtminstonne en Superanvändare behövs för Web-cyradm
tr: Web-cyradm·için·en·az·bir·Superkullanıcı·gereklidir
uk: Принаймні один Суперкористувач потрібен для Web-cyradm

source: Admin already repsonsible for the domain
cs: Správce je ji¾ za doménu odpovìdný
de: Administrator ist dieser Domäne breits zugeordnet
es: Administrador responsable del dominio preparado
fr: Administrateur d&eacute;jÃ responsable de ce domaine
hu: Admi már felelõs a tartományért
it: Amministratore già responsabile del dominio
nb_no: Admin brukeren er allerede ansvarlig for domenet
nl: Admin al verantwoordelijk voor het domein
pl: Administrator zosta³ ju¿ przypisany dla tej domeny
pt: Administrador já é responsável por este domínio
ru: Админ уже отвечает за домен
sl: Administrator je ¾e odgovoren za domeno
sv: Administratören är redan ansvarig för domänen
tr: Yönetici·zaten·etki·alanının·sorumlusu
uk: Адмін вже відповідальний за домен

source: Passwords do not match
cs: Hesla si neodpovídají
de: Passörter stimmen nicht überein
es: Claves no confrontan
fr: Les mots de passe ne correspondent pas
hu: Jelszavak nem egyeznek
it: Le password non coincidono
nb_no: Passordene er ikke like
nl: Wachtwoorden zijn niet het zelfde
pl: Has³a nie s± identyczne
pt: Senhas não conferem
ru: Пароли не идентичны
sl: Gesli se ne ujemata
sv: Lösenorden matchar ej
tr: Şifreler·aynı·değil
uk: Паролі не однакові

source: Invalid email adress
de: Ung&uuml;ltige EMailadresse

source: Invalid username
de: Ung&uuml;ltiger Benutzername

source: Sorry, the username already exists
cs: U¾ivatelské jméno ji¾ existuje
de: Kontenname bereits vergeben
es: Lo siento, el usuario ya existe
fr: D&eacute;sol&eacute;, ce nom d'utilisateur existe d&eacute;j&agrave;
hu: Sajnos a felhasználó név már létezik
it: Nome utente gi&agrave; esistente
nb_no: Beklager, brukernavnet finnes allerede
nl: Sorry, deze gebruikersnaam bestaat reeds
pl: Taki u¿ytkownik ju¿ istnieje
pt: O nome de usuário já existe
ru: Извините, пользователь уже существует
sl: Uporabni¹ko ime ¾al ¾e obstaja
sv: Tyvärr, användarnamnet finns redan
tr: Üzgünüm, bu kullanıcı adı zaten var
uk: Вибачте, такий користувач вже існує

source: Sorry, the emailadress already exists
de: Benutzername bereits vergeben

source: Quota exeedes the maximum allowed quota for this domain.
de: Gewünschter Speichplatz überschreitet den maximal Zulässigen Wert für diese Domäne
ru: Квота превышает максимально допустимую квоту для этого домена.
uk: Квота перевищує максимально допустиму квоту для цього домену.

source: Invalid destination
de: Ung&uuml;ltiges Ziel

source: Display preferences for
de: Anzeigeeinstellungen für Benutzer

source: No template definitions found, please check your config file
de: Keine Templatedefinitionen gefunden, bitte &uuml;berpr&uuml;fen Sie Ihre KOnfigurationsdatei

source: Color scheme
de: Farbschema

source: Number of domains displayed on page
de: Anzahl der angezeigten Domänen die je Seite

source: Number of accounts displayed on page
de: Anzahl der angezeigten Accounts je Seite

source: Quota usage warn level
de: Warngrenze für Speicherplatzbegrenzung

source: Reload page
de: Seite neu laden

source: New password
cs: Nové heslo
da: Ny Kodeord
de: Neues Passwort
es: Nueva clave
fr: Nouveau mot de passe
hu: Új Jelszó
it: Nuova Password
nb_no: Nytt passord
nl: Nieuw wachtwoord
pl: Nowe has³o
pt: Nova senha
ru: Новый пароль
sl: Novo geslo
sv: Nytt lösenord
tr: Yeni şifre
uk: Новий пароль

source: Confirm new password
cs: Potrvrzení nového hesla
da: Verificer Kodeord
de: Passwort best&auml;tigen
es: Confirme la nueva clave
fr: Confirmez le nouveau mot de passe
hu: Új jelszó megerõsítése
it: Conferma la nuova password
nb_no: Bekreft nytt passord
nl: Bevestig nieuw wachtwoord
pl: Potwierd¼ nowe has³o
pt: Confirmar nova senha
ru: Подтвердите новый пароль
sl: Potrdi novo geslo
sv: Bekräfta nytt lösenord
tr: Yeni şifreyi onayla
uk: Підтвердіть новий пароль

source: Setting individual Quota for user
cs: Nastavuji individuální kvótu pro u¾ivatele
da: Sætter individuel Quora for bruger
de: Speicherplatz f&uuml;r Konto
es: Asignar cuota individual por usuario
fr: D&eacute;finir le quota pour
hu: Egyéni kvóta beállítása a felhasználónak
it: Imposta Quota individuale per utente
nb_no: Setter individuel kvote for bruker
nl: Instellen van individuele Quota voor gebruiker
pl: Ustawienie osobistej pojemno¶ci dla konta
pt: Definir quota individual para usuário
ru: Установка индивидуальной квоты
sl: Nastavitev individualne kvote za uporabnika
sv: Sätter individuell kvot för användare
tr: Kullanıcı için kişisel kota belirle
uk: Встановлення індивідуальної квоти для користувача

source: Edit services for user
de: Ändern der Dienste für Benutzer

source: Service
de: Dienste

source: Fetch mail via IMAP client
de: Mails via IMAP abholen

source: Fetch mail via POP client
de: Mails via POP abholen

source: Set vacation message and filter rules with sieve
de: Abwesenheitsnotizen und Filterregeln mit Sieve bearbeiten

source: Send E-Mails via smtp authentication
de: E-Mail Versand mit SMTP Authentifizierung

source: Receive E-Mails via smtp
de: E-Mails über SMTP empfangen

source: Password changed
cs: Heslo bylo zmìnìno
da: Kodeord ændret
de: Passwort ge;auml;ndert
es: Clave de acceso
fr: Mot de passe chang&eacute;
hu: Jelszó megváltozott
it: Password modificata
nb_no: Passord endret
nl: wachtwoord verandert
pl: Has³o zmienione
pt: Senha alterada
ru: Пароль изменен
sl: Geslo spremenjeno
sv: Lösenord ändrat
tr: Şifre değiştirildi
uk: Пароль змінено

source: Failure in changing password.
cs: Chyba pøi zmìnì hesla
da: Fejl ved ændring af kodeord.
de: Fehler beim Passwort &auml;ndern.
es: Fallo en el cambio de clave.
fr: Erreur lors du changement du mot de passe.
hu: Hiba a jelszó megváltoztatása közben.
it: Errore nella modifica della password
nb_no: Endring av passord feilet.
nl: Fout tijdens veranderen van wachtwoord
pl: B³±d zmiany has³a.
pt: Falha na alteração de senha.
ru: Не получилось изменить пароль
sl: Napaka pri spreminjanju gesla.
sv: Kunde inte ändra lösenord.
tr: Şifre değiştirme başarısız.
uk: Не вийшло змінити пароль

source: Services successfully changed
de: Dienste erfolgreich ge&auml;ndert

source: Quote for user
cs: Kvóta pro u¾ivatele
de: Speicherplatzbegrenzung für Konto
es: Cuota por usuario
fr: Quota pour l'utilisateur
hu: Felhasználó kvótája
it: Quota per utente
nb_no: Kvote for bruker
nl: Quota van gebruiker
pl: Pojemno¶æ konta dla u¿ytkownika
pt: Quota para usuário
ru: Квота для пользователя
sl: Kvota za uporabnika
sv: Användares kvot
tr: Kullanıcı kotası
uk: Квота для користувача

source: changed to
cs: zmìnìno na
de: geändert:
es: cambiar a
fr: fix&eacute; &agrave;
hu: változtat
it: cambiato a
nb_no: endret til
nl: gewijzigd naar
pl: zmieniono na
pt: alterado para
ru: именена на
sl: spremenjena v
sv: ändrad till
tr: değiştirildi
uk: змінено на

source: Quota NOT changed
de: Speicherplatzbegrenzung wurde NICHT ge&auuml;ndert.

source: migrate.php exists! please delete or rename it
cs: migrate.php existuje! Sma¾te ho anebo pøejmenujte
de: migrate.php existiert! Bitte löschen oder umbenennen..
es: migrate.php existe! por favor borralo o renombralo
fr: Le fichier migrate.php existe! Veuillez le supprimer ou le renommer
hu: migrate.php létezik! Kérem törölje vagy nevezze át
it: migrate.php esiste, rinominalo o cancellalo
nb_no: migrate.php finnes! Vennligst slett den eller gi den et nytt navn
nl: migrate.php is nog aanwezig! verwijder dit eerst AUB
pl: migrate.php istnieje! usuñ go lub zmieñ nazwê
pt: migrate.php já existe! Por favor, remova ou renomeio-o
ru: migrate.php существует! Пожалуйста, удалите или переименуйте его
sl: migrate.php obstaja; izbri¹ite jo ali jo primenujte
sv: migrate.php existerar! Radera eller döp om den
tr: migrate.php·dosyası·zaten·var!·lütfen·önce·dosyayı·silin·ya·da·ismini·değiştirin
uk: migrate.php існує! Будь-ласка, видаліть чи змініть його назву

source: web-cyradm has not yet been configured
cs: web-cyradm je¹tì nebyl nastavován
de: Web-cyradm wurde noch nicht eingerichtet
es: web-cyradm no ha sido correctamente configurado
fr: web-cyradm n'est pas encore configur&eacute;
hu: web-cyradm még nincs konfigurálva
it: Web-cyradm non &egrave: ancora stato configurato
nb_no: Web-cyradm har ikke blitt konfigurert enda
nl: web-cyradm is nog niet geconfigureerd
pl: web-cyradm nie zosta³
pt: O web-cyradm ainda não foi configurado
ru: web-cyradm не отконфигурирован
sl: web-cyradm ¹e ni konfiguriran
sv: web-cyradm har inte blivit konfigurerad än
tr: web-cyradm·henüz·yapılandırılmadı
uk: web-cyradm не відконфігуровано

source: Configuration steps:
cs: Kroky nastavení:
de: Einrichtungsschritte:
es: Pasos para la configuración:
fr: Etapes pour la configuration:
hu: Konfigurációs lépések:
it: Passi configurazione:
nb_no: Stegene for å konfigurere:
nl: Configuratie stappen
pl: Etapy konfiguracji:
pt: Procedimentos de configuração:
ru: Шаги конфигурации:
sl: Koraki za konfiguracijo:
sv: Konfigurationssteg:
tr: Yapılandırma·adımları:
uk: Кроки конфігурації:

source: copy the config file that comes with the distribution:
cs: zkopírujte konfiguraèní soubor z distribuce
de: Kopieren Sie die mitgelieferte Konfigurationsdatei:
es: copia el fichero de configuración que viene con la distribución:
fr: copiez le fichier de configuration venant avec la distribution:
hu: másolja a konf.fájlt amely a terjesztéssel jött
it: copia il file di configurazione dato dalla distribuzione
nb_no: kopier konfigurasjonsfilen som kommer med distribusjonen:
nl: kopieer het config bestand dat wordt geleverd met de distributie
pl: skopiuj plik konfiguracyjny za³±czony do dystrybucji:
pt: copie o arquivo de configuração que vem junto com o web-cyradm:
ru: скопируйте файл конфигурации, который идет с программой
sl: skopirajte konfiguracijsko datoteko (del distribucije):
sv: kopiera konfigurationsfilen som kommer med distributionen:
tr: dağıtımla·birlikte·gelen·yapılandırma·dosyasını·kopyalayın:
uk: скопіюйте файл конфігурації, який іде з програмою

source: Edit the file config/conf.php to match your systems configuration
cs: Upravte soubor config/conf.php, aby odpovídal nastavení va¹eho systému
de: Passen Sie die Datei config/conf.php Ihrer Systemkonfiguration an
es: Cambia el fichero config/conf.php para confrontar la configuración de tu sistema
fr: Editez le fichier config/conf.php en accord avec votre configuration syst&eagrave;me
hu: Szerkessze a config/conf.php-t a rendszere igényeihez
it: Modifica il file cofig/conf.php che si adatta alla tua configurazione di sistema
nb_no: Rediger filen config/conf.php slik at den tilsvarer systemet sin konfigurasjon
nl: Modificeer het bestand config/conf.php volgens uw configuratie
pl: W celu dopasowania konfiguracji swojego systemu edytuj plik config/conf.php
pt: Edite o arquivo de configuração conf.php para adequar a configuração do seu sistema
ru: Отредактируйте файл config/conf.php в соответсвии с вашей системой
sl: Spremenite datoteko config/conf.php, da bo ustrezala kofiguraciji va¹ega sistema
sv: Redigera filen config/conf.php för att passa ditt systems konfiguration
tr: config/conf.php·dosyasını·sistem·ayarlarınıza·göre·düzenleyin
uk: Відредагуйте файл config/conf.php у відповідності з вашою системою
